const dasaSongs = [
    {
        id: 1,
        title: "ಅಂಬಾತನಯ ಹೇರಂಬ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `<h2>ಗಣಪತಿ ಸ್ತುತಿ</h2>
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ<p>ಅಂಬಾತನಯ ಹೇರಂಭಾ ಪೂರ್ಣಕರು <p>ಣಾಂಬುಧೆ ತವಚರಣಾಂಬುಜಕೆರಗುವೆ || ಪ ||<p> <p>ದಶನಮೋದಕ ಪಾಶಾಂಕುಶ ಪಾಣಿ<p>ಅಸಮಸಹಸ ಚಾರುದೇಷ್ಣ ವಂದಿಸುವೆ ಪಾಲಿಸುಎನ್ನ || ೧ ||<p> <p>ವೃಂದಾರಕ ವೃಂದ ವಂದಿತಾರ <p>ವಿಂದಯುಗಳ ದಯದಿಂದ ನೋಡೆನ್ನ || ೨ ||<p> <p>ಯೂಥಪವದನ ಪ್ರದ್ಯೋತಸನ್ನಿಭ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನ ಸಂಪ್ರೀತಿ ವಿಷಯ ಜಗದ || ೩ ||`
    },
    {
        id: 2,
        title: "ಅಂಬಿಕಾತನಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಗಣಪತಿ ಸ್ತುತಿ",
        lyrics: `<h2>ಗಣಪತಿ ಸ್ತುತಿ - ತತ್ವಸುವ್ವಾಲಿ</h2>   
ಅಂಬಿಕಾತನಯ ಭೂತಂಬರಾಧಿಪಸುರ ಕ <p>ದಂಬ ಸಂಪೂಜ್ಯ ನಿರ್ಲಜ್ಜಾ | ನಿರ್ಲಜ್ಯಾ ನಿನ್ನ ಪಾ <p>ದಾಂಬುಜಗಳೆನ್ನ ಸಲಹಾಲಿ || ೧ ||<p> <p>ಗಜವಕ್ತ್ರ ಷಣ್ಮುಖಾನುಜ ಶಬ್ದ ಗುಣಗ್ರಹಕ <p>ಭುಜಗ ಕಟಿ ಸೂತ್ರ ಸುರಮಿತ್ರಾ | ಸುರಮಿತ್ರಾ ತ್ವತ್ಪದಾಂ |
ಬುಜಗಳಿಗೀ ಬಿನ್ನೈಪೆ || ೨ ||<p> <p>ವಿತ್ತಪತಿಮಿತ್ರತ್ಯದ್ಭ್ರುತ್ಯಾನುಭೃತ್ಯಾನ ವಿ<p>ಪತ್ತು ಪರಿಹರಿಸಿ ಅಜ್ಞಾನ | ಅಜ್ಞಾನ ಬಿಡಿಸಿ ಮಮ <p>ಚಿತ್ತಮಂದಿರದೀ ನೆಲೆಗೊಳ್ಳೊ || ೩ ||<p> <p>ಕಕುಭೇಶ ನಿನ್ನ ಸೇವಕನ ಬಿನ್ನಪವ ಚಿ <p>ತ್ತಕ್ಕೆ ತಂದು ಹರಿಯಾ ನೆನೆವಂತೆ | ನೆನೆವಂತ್ತೆ ಕರುಣಿಸೋ <p>ಅಕುಟಿಲಾತ್ಮಕನೆ ಅನುಗಾಲಾ <p> <p>ಮಾತಂಗ ಸನ್ಮುಖ ಜಗನ್ನಾಥವಿಠಲನ <p>ಪ್ರೀತಿಯಿಂ ಭಜಿಸೀ ಸಾರೂಪ್ಯ | ಸಾರೂಪ್ಯವೈದಿ ವಿ<p>ಖ್ಯಾತನಾದೆ ಜಗದೊಳೋ || ೫ ||`
    },
    {
        id: 3,
        title: "ಅತಿ ಶೋಭಿಸುತಿದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god :"2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗರುಡದೇವರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗರುಡದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಅತಿ ಶೋಭಿಸುತಿದೆ ಶ್ರೀಪತಿ ವಾಹನಾ <p>ಚತರುದಶ ಭುವನಕಪ್ರತಿವಾಹನಾ || ಪ ||<p> <p>ಕಾಲನಾಮಕನಾಗಿ ಕಮಲಭವನಲಿ ಜನಿಸಿ<p>ಕಾಲಾತ್ಮ ಹರಿಯ ಸೇವಿಪ ವಾಹನಾ <p>ಕಾಳಗದಿ ಕಪಿವರರ ಕಟ್ಟು ಬಿಡಿಸಿದ ವಹನ <p>ವಾಲಿಖಿಲ್ಯರ ವರವ ಪಡದ ವಹನಾ || ೧ ||<p> <p>ವಿನುತ ಕಶ್ಯಪ ಋಷಿಯ ತನಯನೆನಿಸಿದ ವಾಹನಾ <p>ಅನುಜರನ ಕದ್ವೈದ ಆಢ್ಯ ವಹನಾ <p>ವನಧಿ ಮಧ್ಯದಿ ನಾವಿಕರ ಭಕ್ಷಿಸಿದ ವಹನ <p>ಜನಕನಾಜ್ಞದಿ ಕೂರ್ಮಗಜವ ನುಂಗಿದ ವಹನ || ೨ ||<p> <p>ಕುಲಿಶಪಾಣಿಯ ಕೂಡ ಕಲಹ ಮಾಡಿದ ವಹನ <p>ವಳಪೊಕ್ಕು ಪೀಯೂಷ ತಂದ ವಹನ <p>ಮಲತಾಯಿ ಮಕ್ಕಳನ ಮರಳುಗೊಳಿಸಿದ ವಹನ <p>ಬಲಿರಾಯವೈದ ಮುಕುಟವ ತಂದ ವಹನ || ೩ ||<p> <p>ಕೂಪಾರದ್ಯೆಡಿಗೆ ಮಂದರ ವೈದ ವಹನ ನಿಜ <p>ರೂಪದಿಂದಲೆ ಸೇವೆಗೈವ ವಹನ <p>ಆ ಪಿತೃಗಳಿಗೆ ಅಮೃತ ಪ್ರಾಪ್ತಿ ಮಾಡಿದ ವಹನ <p>ಸೌಪರ್ಣಿ ಪತಿಯೆನಿಪ ಪೊಂಬಣ್ಣ ವಹನ || ೪ ||<p> <p>ಪನ್ನಗಾಶನವಾದ ಪತಿತಿಪಾವನ ವಹನ <p>ಸನ್ನುತಿಪ ಭಕ್ತರನ ಸಲಹೊ ವಹನ <p>ಪನ್ನಗಾದ್ರಿನಿವಾಸ ಜಗನ್ನಾಥವಿಠ್ಠಲಗೆ <p>ಉನ್ನತ ಪ್ರಿಯವಾದ ಗರುಡ ವಹನ || ೫ ||`
    },
    {
        id: 4,
        title: "ಅಪಮೃತ್ಯು ಪರಿಹರಿಸೊ",
        god: "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `<h2>ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ</h2>
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಅಪಮೃತ್ಯು ಪರಿಹರಿಸೊ ಅನಿಲದೇವಾ<p>ಕೃಪಣವತ್ಸಲನೆ ಕಾವರ ಕಾಣೆ ನಿನ್ನುಳಿದು || ಪ ||<p> <p>ನಿನಗಿನ್ನು ಸಮರಾದ ಅನಿಮಿತ್ತ ಬಂಧುಗಳು<p>ಎನಗಿಲ್ಲ ಪಾವನ ಜನುಮದಲ್ಲೀ<p>ಅನುದಿನವು ಎಮ್ಮುದಾಸೀನ ಮಾಡುವದು ನಿನಗೆ<p>ಅನುಚಿತವೊ ಜಗಕೆ ಸಜ್ಜನ ಶಿಖಾಮಣಿ ನೀನು || ೧ ||<p> <p>ಕರಣಮಾನಿಗಳು ಕಿಂಕರರು ಮೂಲೋಕ ತನು<p>ಹರಿಯೆ ನಿನ್ನೊಳಗಿಪ್ಪ ಸರುವಕಾಲಾ<p>ಪರಿಸರನೆ ಈ ಭಾಗ್ಯ ದೊರೆತನಕೆ ಸರಿಯುಂಟೆ<p>ಗುರುವರಿಯ ನೀ ದಯಾಕರನೆಂದು ಮೊರೆಹೊಕ್ಕೆ || ೨ ||<p> <p>ಭವರೋಗ ಮೋಚಕನೆ ಪವಮಾನರಾಯಾ ನಿ<p>ನ್ನವರವನೊ ನಾನು ಮಾಧವಪ್ರಿಯನೆ<p>ಜವನ ಬಾಧಿಯು ಬಿಡಿಸು ಅವನಿಯೊಳು ಸುಜನರಿಗೆ<p>ದಿವಿಜಗಣ ಮಧ್ಯದಲಿಪ್ಪವರ ನೀನಹುದಯ್ಯಾ || ೩ ||<p> <p>ಜ್ಞಾನಾಯುರೂಪಕನೆ ನೀನಹುದೊ ವಾಣಿ ಪಂ<p>ಚಾನನಾದ್ಯಮರರಿಗೆ ಪ್ರಾಣದೇವಾ<p>ದೀನವತ್ಸಲನೆಂದು ನಾನಿನ್ನ ಮೊರೆಹೊಕ್ಕೆ<p>ದಾನವಾರಣ್ಯ ಕೃಶಾನು ಸರ್ವದ ಎಮ್ಮ || ೪ ||<p> <p>ಸಾಧನ ಶರೀರವಿದು ನೀ ದಯದಿ ಕೊಟ್ಟದ್ದು<p>ಸಾಧಾರಣವು ಅಲ್ಲ ಸಾಧು ಪ್ರೀಯಾ<p>ವೇದವಾದೋದಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನ<p>ಪಾದಭಕುತಿಯನಿತ್ತು ಮೋದವನೆ ಕೊಡು ಸತತ || ೫ ||`
    },
    {
        id: 5,
        title: "ಅಪರಾಧವೆಣಿಸದಲೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಅಪರಾಧವೆಣಿಸದಲೆ ಕಾಯಬೇಕು |<p>ಕೃಪಣವತ್ಸಲನೆ ಶ್ರೀಮಧ್ವಮುನಿ ಗುರುರಾಯ || ಪ ||<p> <p>ನೀ ಮಾಡಿದಾ ಕರುಣ ನಾ ಮರೆವದೆಂತೊ ಲ |<p>ಕ್ಷ್ಮೀ ಮನೋಹರನ ದಾಸಾಗ್ರಣೀ |<p>ಪಾಮರನ ಲೋಕದೊಳು ಧೀಮಂತನೆನಿಸಿದೆ |<p>ಮಹಾಮಹಿಮ ನಿನ್ನ ಕರುಣಾಮೃತದ ಮಳೆಗರದು || ೧ ||<p> <p>ಅವಿನೀತ ನಾನು ನಿನ್ನವನೆಂದು ತಿಳಿದು ಎ |<p>ನ್ನವಗುಣಗಳೆಣಿಸದಲೆ ನಿತ್ಯದಲ್ಲೀ |<p>ವಿವೇಕಿಯನೆ ಮಾಡು ಕವಿವರಿಯ ತವಮನೋ |<p>ತ್ಸವಕೆ ಎಣೆಗಾಣೆನಾನವನಿಯೊಳಗಾವಲ್ಲಿ || ೨ ||<p> <p>ಏನು ಅರಿಯದ ಮೂಢ ಮಾನವನು ನಾನು ಸು |<p>ಜ್ಞಾನಿವರಿಯನೆ ನೀನೆ ಕಾಯಬೇಕೂ |<p>ಮಾನ್ಯ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಪದಯುಗಳ ಸ |<p>ಧ್ಯಾನ ಮಾಡುವ ಸುಧೀರಾ || ೩ ||<p> <p>
`
    },
    {
        id: 6,
        title: "ಅರಿತವರಿಗತಿ ಸುಲಭ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪಾಸನ",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಅರಿತವರಿಗತಿ ಸುಲಭ ಹರಿಯ ಪೂಜೆ<p>ಅರಿಯದವ ನಿರ್ಭಾಗ್ಯತರ ಲೋಕದೊಳಗೆ || ಪ ||<p> <p>ಹೇಮಾಂಡ ಮಂಟಪವು ಭೂಮಂಡಲವೆ ಪೀಠ <p>ಸೋಮಸೂರ್ಯರೆ ದೀಪ ಭೂರುಹಗಳೊ<p>ಚಾಮರಗಳತಿ ವಿಮಲ ವ್ಯೋಮಮಂಡಲ ಛತ್ರ<p>ಯಾಮಾಷ್ಟಕಗಳಷ್ಟದಳದ ಪದ್ಮವು ಎಂದು || ೧ ||<p> <p>ಮಳೆಯೆ ಮಜ್ಜನವು ದಿಗ್ವಲಯಂಗಳೇ ವಸನ <p>ಮಲಯಜಾನಲವೇ ಶ್ರೀಗಂಧಾ ಧೂಪಾ<p>ಇಳಿಯೊಳಗೆ ಬೆಳೆದ ಧಾನ್ಯಗಳೆಲ್ಲ ನೈವೇದ್ಯ <p>ಥಳಥಳಿಪ ಮಿಂಚು ಕರ್ಪುರದಾರತಿಗಳೆಂದು || ೨ ||<p> <p>ನಕ್ಷತ್ರ ಮಂಡಲವೆ ಲಕ್ಷ ದೀಪಾವಳಿಯು <p>ದಕ್ಷಿಣೋತ್ತರ ಅಯನಗಳೆ ಬನವೂ <p>ವೃಕ್ಷವಲ್ಲಿಜ ಸುಫಲ ಪುಷ್ಪಗಳೊಳಗೆ ಲಕ್ಷ್ಮೀ<p>ವಕ್ಷ ವ್ಯಾಪಕನಾಗಿ ತಾನೆ ಭೋಗಿಪನೆಂದು || ೩ ||<p> <p>ಗುಡುಗು ಸಪ್ತ ಸಮುದ್ರ ಸಿಡಿಲು ಘೋಷವೆ ವಾದ್ಯ <p>ಪೋಡವಿಪರಿಗೀವ ಕಪ್ಪವೆ ಕಾಣಿಕೆಗಳೂ<p>ಉಡುಪ ಭಾಸ್ಕರರ ಮಂಡಲಗಳಾದರ್ಶಗಳು <p>ನಡೆವ ನಡೆಗಳು ಹರಿಗೆ ಬಿಡದೆ ನರ್ತನವೆಂದು || ೪ ||<p> <p>ಯುಗಚತುಷ್ಟಯವೆ ಪರಿಯಂಕ ಪಾದಗಳಬ್ದ <p>ಬಿಗಿವ ಪಟ್ಟೆಗಳು ಕಂದಾಯ ಕಸಿವು<p>ಗಗನ ಮೇಲ್ಗಟ್ಟು ಸಂಕ್ರಮಣಗಳೆ ಬಡವುಗಳು <p>ಭಗವಂತಗುಪಬರ್ಹಣಗಳು ಷಡುಋತುಗಳೆಂದೂ || ೫ ||<p> <p>ನಾಗವಲ್ಲಿಗಳೆ ದಿವಸಗಳು ಕರಣವೆಕ್ರಮುಕೆ <p>ಯೋಗಗಳೇ ಚೂರ್ಣ ರಾತ್ರಿ ಕಾಂಶೂಕ <p>ಭೋಗವತಿ ಜಲವೆ ಗಂಡೂಷೋದಕ ಶುದ್ಧ <p>ಸಾಗರವೆ ಪಾದೋದಕ ವಿರಾಡ್ರೂಪಗೆಂದಾ || ೬ ||<p> <p>ಶಾತಕುಂಭೋದರಾಂಡಾತಸ್ಥ ರೂಪ ಸಂ <p>ಪ್ರೀತಿಯಿಂದಲಿ ಯಜಿಸಿ ಮೋದಿಪರನಾ <p>ವೀತಶೋಕರ ಮಾಡಿ ಸಂತೈಸುತಿಹ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ವಲಿದು ಸರ್ವಕಾಲಗಳಲ್ಲಿ || ೭ ||
`
    },
    {
        id: 7,
        title: "ಅಸುರ ಬಾಧಿಸುತಿರಲು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಮಲೀಲಾ",
        lyrics: `<h3>ರಾಮಾಯಣಕಥಾ</h3>
ರಾಗ : ಮೋಹನ, ತಾಳ : ಝಂಪಿ<p> <p>ಅಸುರ ಬಾಧಿಸುತಿರಲು ಋಷಿಗಳು ಸ್ತುತಿಮಾಡೆ |<p>ದಶರಥನ ಗರ್ಭದಲಿ ಜನಿಸಿಬಂದೆ || ೧ ||<p> <p>ಶಿಶುವಾಗಿ ಕೌಸಲ್ಯೆಗೆ ಬಾಲಲೀಲೆಯತೋರ್ದು |<p>ಕುಶಲದಿಂ ನಾಲ್ವರ ಕೂಡಿ ಬೆಳೆದೆ || ೨ ||<p> <p>ಅಸುರರನೆ ಬಡಿದಟ್ಟಿ ಋಷಿಯ ಯಾಗವ ಕಾಯ್ದು |<p>ವಸುಧೆಯೊಳು ಶಿಲೆಯನ್ನು ಸತಿಯ ಮಾಡಿ || ೩ ||<p> <p>ಮಿಥಿಲ ಪಟ್ಟಣಕೈದಿ ಮೃಡನ ಧನುವನೆ ಮುರಿದು |<p>ಶಶಿಮುಖಿ ಜಾನಕಿಯ ಕರವ ಪಿಡಿದು || ೪ ||<p> <p>ಪಥದೊಳಗೆ ಬರುತ ಭಾರ್ಗವರೊಡನೆ ಹೋರಾಡಿ |<p>ದಶರಥಗೆ ಏಕೀಭಾವವನೆ ತೋರಿ || ೫ ||<p> <p>ಪರಮ ಹರುಷದಲಿ ಸಾಕೇತನಗರಿಗೆ ಬಂದು |<p>ಕಿರಿಯ ಮಾತೆಯ ಕಠಿಣ ನುಡಿ ಕೇಳಿ || ೬ ||<p> <p>ಚಿತ್ರಕೂಟಕೆ ಬಂದು ಕೃತ್ಯವೆಲ್ಲವ ನಡೆಸಿ |<p>ಭ್ರಾತೃ ಭರತನಿಗೆ ಪಾದುಕೆನಿತ್ತು || ೭ ||<p> <p>ವನದೊಳಗೆ ಸಂಚರಿಸಿ ಘನಕಾರ್ಯಗಳ ಮಾಡಿ |<p>ಹನುಮನ ಕಳುಹಿ ಮುದ್ರಿಕೆಯ ಕೊಡಲು || ೮ ||<p> <p>ಮಿತ್ರೆ ಜಾನಕಿಗರುಹಿ ರತ್ನಕೊಂಡು ಬರಲು |<p>ಅತ್ಯಂತ ಹರುಷದಲಿ ಶರಧಿ ಕಟ್ಟಿ || ೯ ||<p> <p>ದುಷ್ಟ ರಾಕ್ಷಸ ಕುಲವ ಕುಟ್ಟಿ ಬೇರನೆ ಸವರಿ |<p>ಸೃಷ್ಠಿಸಿತೆ ಜಾನಕಿಯ ಅಗ್ನಿ ಹೊಗಿಸಿ || ೧೦ ||<p> <p>ಪಟ್ಟಣಕೆ ಬಂದು ಭರತನಿಗೆ ಪೇಳೆ |<p>ಅಷ್ಟಗಂಗೆ ಉದಕವನೆ ತಂದು || ೧೧ ||<p> <p>ಅಷ್ಟ ಋಷಿಗಳು ಎಲ್ಲ ಕೂಡಿಕೊಂಡು |<p>ಪಟ್ಟಾಭಿಷೇಕವನು ಮಾಡುತಿರಲಂದು || ೧೨ ||<p> <p>ಸೃಷ್ಠಿಯೊಳು ಜಗನ್ನಾಥವಿಠಲನಿಗೆ ಪುಷ್ಪ |<p>ವೃಷ್ಠಿಗಳನ್ನು ಕರೆದರಾಗ || ೧೩ ||
`
    },
    {
        id: 8,
        title: "ಆನಮಿಪೆ ಗುರುಸಂತತಿಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಗುರುಪರಂಪರೆ",
        lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಝಂಪಿ<p>ಆ ನಮಿಪೆ ಗುರುಸಂತತಿಗೆ ಸಂತತ<p>ಜ್ಞಾನ ಭಕ್ತ್ಯಾದಿಗಳು ಕರುಣಿಸಲಿ ಯನಗೆಂದು || ಪ ||<p> <p>ಹಂಸನಾಮಕ ಪರಬ್ರಹ್ಮ ಗುರುವರ ಸರೋ |<p>ಜಾಸನ ಪುತ್ರರೆಂದೆನಿಸಿ ಕೊಂಬಾ |<p>ಆ ಸನಕಸನಂದನ ಕುಮಾರಕರ ಶಿಷ್ಯ ದು |<p>ರ್ವಾಸಮುನಿ ಜ್ಞಾನನಿಧಿತೀರ್ಥರ ಪಾದಾಬ್ಜಗಳಿಗೆ || ೧ ||<p> <p>ಗರುಡವಾಹನತೀರ್ಥ ಕೈವಲ್ಯ ಜ್ಞಾನೇಶ |<p>ಪರತೀರ್ಥ ಸತ್ಯಪ್ರಜ್ಞ ಪ್ರಾಜ್ಞರಾ |<p>ವರಕುಮಾರಕ ತಪೋರಾಜ ಸಂಯಮಿ ವಿಮಲ |<p>ಕರಕಮಲಸಂಜಾತ ಅಚ್ಯುತಪ್ರೇಕ್ಷರಿಗೆ || ೨ ||<p> <p>ಶ್ರೀಮಧ್ವವರ ಪದ್ಮನಾಭ ನರಹರಿ ಮುನಿಪ |<p>ಶ್ರೀಮಾಧವಾಅಕ್ಷೋಭ್ಯ ಯತಿ ಜಯಾರ್ಯ |<p>ಧೀಮಂತ ವಿದ್ಯಾಧಿರಾಜ ಸುಕವೀಂದ್ರ ನಿಃ |<p>ಸೀಮ ವಾಗೀಶಯತಿ ರಾಮಚಂದ್ರಾರ್ಯರಿಗೆ || ೩ ||<p> <p>ವಿದ್ಯಾನಿಧಿ ರಘುನಾಥವರ್ಯಾತ್ಮ ಕರ |<p>ಪದ್ಮ ಸಂಜಾತ ವೇದವ್ಯಾಸರಾ |<p>ವಿದ್ಯಾಪತಿ ಅಧೀಶ ನಿಧಿ ಸತ್ಯವ್ರತ ನಿಧಿಯಾ |<p>ಶುದ್ಧಾತ್ಮ ಸತ್ಯನಾಥರ ಪಾದ ಕಮಲಗಳಿಗೆ || ೪ ||<p> <p>ಸತ್ಯಾಭಿನವಪೂರ್ಣ ಸತ್ಯವಿಜಯಪ್ರಿಯ |<p>ಸತ್ಯಬೋಧರ ಸಂಧವರ ಧರ್ಮರಾ |<p>ನಿತ್ಯದಲಿ ನೆನದು ಕೃತಕೃತ್ಯನಾಗುವೆ ಬಿಂಬಮೂರ್ತಿ |<p>ಜಗನ್ನಾಥವಿಠ್ಠಲನ ತೋರಿಸಿರೆಂದು || ೫ ||

`
    },
    {
        id: 9,
        title: "ಆ ನಮಿಪೆ ವಿಷ್ಣು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "4. ತಾರತಮ್ಯ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಅಂಶಾವೇಶ ತಾರತಮ್ಯ",
        lyrics: `ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p>ಆನಮಿಪೆ ವಿಷ್ಣು ಶ್ರೀ ಬ್ರಹ್ಮ ವಾಯೂ<p>ವಾಣಿ ಭಾರತಿ ಮುಖ್ಯರವತಾರ ಆವೇಶಕಾನಮಿಪೆ || ಪ ||<p> <p>ಶ್ರೀಮತ್ಸ್ಯಕೂರ್ಮ ಭೂವರಹ ನರಸಿಂಹ ದಧಿ <p>ವಾಮನ ತ್ರಿವಿಕ್ರಮ ಭೃಗುಕುಲೋದ್ಭವಾ <p>ರಾಮ ಯಾದವಕೃಷ್ಣ ಬುದ್ಧ ಕಲ್ಕಿ ಹಯಾಸ್ಯ<p>ನಾಮ ತಾಪಸಮನು ಉಪೇಂದ್ರ ಅಜಿತಾದಿಗಳಿಗಾನಮಿಪೆ || ೧ ||<p> <p>ವಾಸುದೇವಾಚ್ಚುತಾನಂತ ಗೋವಿಂದ ಮಹಿ |<p>ದಾಸ ಧನ್ವಂತ್ರಿ ಹರಿ ಹಂಸ ದತ್ತಾ |<p>ವ್ಯಾಸ ಕಪಿಲಾತ್ಮಂತರಾತ್ಮ ಪರಮಾತ್ಮ ಯ |<p>ಜ್ಞೇಶ ವೈಕುಂಠ ನಾರಾಯಣಾದ್ಯವತಾರಕಾನಮಿಪೆ || ೨ ||<p> <p>ನಾರಾಯಣೀ ಋಷಭ ಐತರೇಯಃ ಶಿಂಶು |<p>ಮಾರ ಯಜ್ಞ ಪ್ರಾಜ್ಞ ಸಂಕರಷಣ |<p>ಕ್ಷೀರಾಬ್ಧಿನಿಲಯ ಯಮನಂದನಃ ಕೃಷ್ಣ ಹರಿ |<p>ನಾರಾಯಣ ಧರ್ಮಸೇತು ರೂಪಾದಿಗಳಿಗಾನಮಿಪೆ || ೩ ||<p> <p>ಗುಣಗಳಭೀಮಾನಿ ಶ್ರೀ ಭೂದುರ್ಗಾ ದಕ್ಷಿಣಾಂ |<p>ಭ್ರಣಿ ಮಹಾಲಕ್ಷಿಹ್ರೀ ವಿಷ್ಣುಪತ್ನೀ |<p>ಜನನಿ ಮಾಯಾ ಜಯ ಕೃತಿ ಶಾಂತಿ ಶುದ್ಧ ರು |<p>ಗ್ಮಿಣಿ ಸತ್ಯ ಸೀತಾದ್ಯಮಿತ ರೂಪಗಳಿಗೇ ಆನಮಿಪೆ || ೪ ||<p> <p>ಹೀನಳೆಣಿಸುವಳನಂತಾಂಶದಲಿ ಸುಖ ಬಲ |<p>ಜ್ಞಾನಾದಿ ಗುಣದಿ ಮಹಲಕ್ಷೀ ಹರಿಗೇ<p>ಆನಂದ ವಿಜ್ಞಾನಮಯನ ವಕ್ಷ ಸ್ಥಳವೆ<p>ಸ್ಥಾನವಾಗಿಹ್ಯದು ಇಂದಿರೆಗೆ ಆವಾಗ || ೫ ||<p> <p>ಪುರುಷನಾಮಕ ವಿಧಿ ವಿರಿಂಚಿ ಮಹನ್ ಬ್ರಹ್ಮ<p>ಸುರುಚಿ ಮುಖ್ಯಪ್ರಾಣ ಸೂತ್ರಃ ಸ್ಮೃತೀ <p>ಗುರುಮಹಾಪ್ರಭು ಋಜ ಸಮಾನ ವಿಜ್ಞ ಪ್ರಾಜ್ಞ<p>ಹರಿಭಕ್ತಿ ಮೇಧಾವಿ ಮುಕ್ತಿ ಧೃತಿ ಅಮೃತನಿಗೆ ಆನಮಿಪೆ || ೬ ||<p> <p>ಸ್ಥಿತಿಯೋಗ ವೈರಾಗ್ಯ ಚಿಂತ್ಯ ಬಲ ಸುಖಬುದ್ಧಿ<p>ವಿತತಾದಿ ಗೋಪ ಹನುಮ ಭೀಮಾ<p>ವೃತಿವರಾನಂದಮುನಿ ಮೊದಲಾದ ರೂಪ ಶ್ರೀ<p>ಪತಿಗಧಿಷ್ಟಾನ ಕೋಟಿಗುಣಾಧಮರು ರಮಿಗೆ ಆನಮಿಪೆ ||೭||<p> <p>ಸರಸ್ವತಿ ಗಾಯತ್ರಿ ಬುದ್ಧಿ ವಿದ್ಯಾ ಪ್ರೀತಿ<p>ಗುರುಭಕ್ತಿ ಸರ್ವ ವೇದಾತ್ಮಿಕಭುಜಿ<p>ಪರಮಾನುಭೂತಿ ಸಾವಿತ್ರಿ ಸುಸುಖಾತ್ಮಿಕಾ<p>ಪರಮೇಷ್ಠಿ ಪತ್ನಿನಾಮಗಳಿವೆಂದರಿದೂ || ೮ ||<p> <p>ಶಿವಕನ್ಯ ಇಂದ್ರಸೇನಾ ಕಾಸಿಜಾ ಚಂದ್ರ<p>ಯುವತಿ ದ್ರೌಪದಿ ಭಾರತಿರೂಪವೂ<p>ಪವಮಾನ ಬ್ರಹ್ಮರಿಗೆ ಶತಗುಣಾಧಮ ಸದಾ<p>ಶಿವನ ರೂಪಗಳ ಈ ಪರಿಯ ಚಿಂತಿಸುತ 	 || ೯ ||<p> <p>ತತ್ಪುಮಾನ್ನೂರ್ಧ್ವಪಟ ದುರ್ವಾಸ ವ್ಯಾಧ ಅ<p>ಶ್ವತ್ಥಾಮ ಜೈಗೀಷ ತಪ ಅಹಂಕೃತೂ<p>ನಿತ್ಯ ವಾಯ್ವೀವಿಷ್ಟ ಶುಕ ವಾಮದೇವ ಗುರು<p>ಮೃತ್ಯುಂಜಯೋರ್ವ ಸದ್ಯೋಜಾತ ತತ್ಪುರುಷಗಾನಮಿಪೆ || ೧೦ ||<p> <p>ನರವಾಯು ಶುಕ್ಲ ಕೇಶಾವೇಶ ಬಲಗೆ ಸಂ<p>ಕರುಷಣಾವೇಶ ಲಕ್ಷ್ಮಣದೇವಗೆ<p>ಗರುಡ ಶೇಷಾಘೋರ ಸಮರು ಶತಗುಣದಿಂದ<p>ಕೊರತೆಯೆನಿಸುವರು ಮೂವರು ವಾಣಿದೇವಿಗೆ || ೧೧ ||<p> <p>ಶೇಷಗೆ ಸಮಾನನೆನಿಪಳು ಜಾಂಬವತಿ ರಮಾ<p>ವೇಶ ಕಾಲದಿ ಷಣ್ಮಹಿಷಿಯರೊಳಗೆ<p>ಹ್ರಾಸಕಾಲದಿ ಸಮಳು ಐವರಿಗೆ ಜಾಂಬವತಿ<p>ವೀಶಾದ್ಯರಿಗೆ ಹರಿಸ್ತ್ರೀಯರಧಮರೈದು ಗುಣಕಾನಮಿಪೆ || ೧೨ ||<p> <p>ರೇವತಿ ಶ್ರೀಯುತಃ ಶ್ರೀಪೇಯ ರೂಪತ್ರ<p>ಯಾವಕಾಲದಿ ವಾರುಣಿಗೆ ಪಾರ್ವತೀ<p>ದೇವಿ ಸೌಪರಣಿಗೆ ಸಮ ಷಣ್ಮಹಿಷಿಯರಿಗೆರಡು<p>ಮೂವರೀರೈದು ಗುಣ ಕಡಿಮೆ ಪತಿಗಳಿಗೆ ಯೆಂದಾನಮಿಪೆ || ೧೩ ||<p> <p>ಕುಶ ವಾಲಿ ಗಾಧಿ ಮಂದ್ರದ್ಯುಮ್ನನು ವಿಕುಕ್ಷಿ<p>ಶ್ವಸನ ಹರಿ ಶೇಷ ಸಂಯುಕ್ತಾರ್ಜುನಾ<p>ಅಶನೀಧರನ ಸುರೂಪಂಗಳಿವು ಮನ್ಮಥನ<p>ಪೆಸರು ಪೇಳುವೆನು ಅವತಾರಗಳ ನಿತ್ಯ || ೧೪ ||<p> <p>ಪ್ರದ್ಯುಮ್ನ ಸಂಯುಕ್ತ ರುಕ್ಮಿಣೀದೇವಿಸುತ<p>ಪ್ರದ್ಯುಮ್ನ ಭರತನು ಸನತ್ಕುಮಾರಾ<p>ಪದ್ಮಜಾವಿಷ್ಟ ಸಾಂಬ ಸ್ಕಂಧ ಸುದರಿಶನ<p>ರುದ್ರನರ್ಧಾಂಗಿನಿಗೆ ದಶಗುಣಾಧಮರೆಂದು || ೧೫ ||<p> <p>ಕಾಮೇಂದ್ರರಿಗೆ ದಶಾಧಮ ಅಹಂ ಭವ ಪ್ರಾಣ<p>ನಾಮಕಗೆ ರೂಪ ಸರ್ವೋತ್ತುಂಗನು<p>ಕಾಮ ಪುತ್ರಾನಿರುದ್ದಾದಿಗಳು ದಶ ಹೀನ<p>ಈ ಮಹಾತ್ಮರ ದಿವ್ಯ ಅವತಾರರೂಪಗಳಿಗಾನಮಿಪೆ || ೧೬ ||<p> <p>ತಾರನಾಮಕ ಪ್ಲವಗ ಬ್ರಹ್ಮಾಂಶಯುಗ್ದ್ರೋಣ<p>ಮಾರುತಾವೇಶ ಸಂಯುತ ಉದ್ಧವಾ<p>ಮೂರು ರೂಪವು ಬೃಹಸ್ಪತಿಗೆ ಪ್ರದ್ಯುಮ್ನನ ಕು<p>ಮಾರಾನಿರುದ್ಧ ಶತೃಘ್ನ ಅನಿರುದ್ಧನಿಗೆ ಆನಮಿಪೆ || ೧೭ ||<p> <p>ತಾರ ಚಿತ್ರಾಂಗದ ಶಚಿ ರೂಪ ಲಕ್ಷಣ<p>ಈ ರುಗ್ಮವತಿ ಎರಡು ರತಿರೂಪವು<p>ಆರುಜನ ದಕ್ಷ ಸ್ವಯಂಭು ಮನು ಪ್ರಾಣ<p>ಗೀರೈದು ಗುಣಗಳಿಂದಧಮರೆಂದರಿದೂ || ೧೮ ||<p> <p>ಭೂತಾಭಿಮಾನಿ ಪ್ರವಹ ಪಂಚಗುಣದಿ ಪುರು<p>ಹೊತ ಪತ್ನ್ಯಾದಿಗಳಿಗಧಮನೆನಿಪ<p>ಈತಗವತಾರವಿಲ್ಲವನಿಯೊಳು ಚಂದ್ರ ಪ್ರ<p>ದ್ಯೋತನಾಂತಕ ಸ್ವಯಂಭುವ ಪತ್ನಿ ಶತರೂಪಿಗಾನಮಿಪೆ || ೧೯ ||<p> <p>ಸತ್ಯಜಿತ ಜಾಂಬವಾನ್ ವಿದುರ ಗುರುವಾಯು ಸಂ<p>ಯುಕ್ತ ಧರ್ಮಜ ಯಮಗೆ ರೂಪ ನಾಲ್ಕು<p>ರಾತ್ರಿಚರನವತಾರ ಯಿಂದ್ರ ಯುಕ್ತಾಂಗದಾ<p>ದಿತ್ಯನವತಾರ ಬ್ರಹ್ಮಾವಿಷ್ಠ ಸುಗ್ರೀವಗಾನಮಿಪೆ || ೨೦ ||<p> <p>ಹರಿಯುಕ್ತ ಕರ್ನ ಮನು ಪತ್ನಿ ಶತರೂಪ ನಾ<p>ಲ್ವರು ಸಮರು ಪ್ರವಹಗಿಂದೆರಡು ಗುಣದೀ<p>ಕೊರತಿ ಮಹ ಭಿಷಕು ಮಂಡೂಕ ಶಂತನು ಸುಶೇ<p>ಣ್ವರುಣರೂಪಗಳಧಮ ಪಾದ ಪಾದಾರ್ಧಾಕಾನಮಿಪೆ || ೨೧ ||<p> <p>ನಾರದಾಧಮ ವರುಣಗಿಂತಗ್ನಿ ಅವ<p>ತಾರ ದೃಷ್ಟದ್ಯುಮ್ನ ಲವ ನೀಲರೂ<p>ಮೂರು ಭೃಗುರೂಪ ಜರನೆಂಬ ವ್ಯಾಧ ಪ್ರಸೂತಿ<p>ವಾರಿನಿಧಿಗಿಂತ ಪಾದ ಗುಣಧಮರು ಎಂದು || ೨೨ ||<p> <p>ಅಂಗೀರ ಪುಲಸ್ತ್ಯಾತ್ರಿ ಪುಲಹನು ಮರೀಚಿ ಮುನಿ<p>ಪುಂಗವ ವಶಿಷ್ಠ ಕೃತು ಬ್ರಹ್ಮ ಸುತರೂ<p>ತುಂಗ ವಿಶ್ವಾಮಿತ್ರ ವೈವಸ್ವತರು ಸದಾ<p>ಕೆಂಗದಿರಗಧಮರೊಂಭತ್ತು ಜನರೆಂದು ಆನಮಿಪೆ || ೨೩ ||<p> <p>ಸಪ್ತಋಷಿಗಳಿಗೆ ಸಮನೆನಿಪ ವೈವಸ್ವತನು<p>ಸಪ್ತವಾಹನನ ಆವೇಶ ಬಲದೀ<p>ಲುಪ್ತವಾಗಲು ಕಡಿಮೆಯೆನಿಪ ಪ್ರಾವಹಿ ತಾರ<p>ಕ್ಲಪ್ತ ಒಂದೇರೂಪ ಕೃಪೆಯೆಂದು ಕರೆಸುವಳಿಗಾನಮಿಪೆ ||೨೪||<p> <p>ಹರನಂಶಯುತ ಘಟೋತ್ಕಚ ದುರ್ಮಖನು ನಿಋರತಿ<p>ಕರೆಸುವನು ರಾಹೂ ಯುಗ್ಭೀಷ್ಮಕ ನೃಪಾ<p>ನೆರೆ ಮಿತ್ರನಾಮಕನು ರೂಪ ನಾಲ್ವರು ಅಗ್ನಿ<p>ಗೆರಡು ಗುಣದಿಂಧಮರೆನಿಪರೆಂದೆಂದೂ || ೨೫ ||<p> <p>ಮಾರಾರಿಯುಕ್ತ ಭಗದತ್ತಕಥ್ಥನÀ ಈ ಕು<p>ಬೇರಗೆರಡವತಾರ ವಿಘ್ನೇಶಗೆ<p>ಚಾರುದೇಷ್ಣನು ಒಂದೆ ಇಂದ್ರನಾವೇಶಯುತ<p>ಆರುರೂಪಗಳುಳ್ಳ ನಾಸತ್ಯದಸ್ರರಿಗೆ ಆನಮಿಪೆ || ೨೬ ||<p> <p>ವಿವಿಧÀ ಮೈಂದ ತ್ರಿಶಿಖ ನಕುಲ ಸಹದೇವ ವಿಭು<p>ಅವತಾರ ಅಶ್ವಿನೀ ದೇವತೆಗಳಾ<p>ಲವಣಾದಿ ಷಡ್ರಸಗಳೊಳಗಿದ್ದು ಜೀವರಿಗೆ<p>ವಿವಿಧ ಭೋಗಗಳಿತ್ತು ಸಂತೈಪರೆಂದೆಂದೂ || ೨೭ ||<p> <p>ದ್ರೋಣಾರ್ಕ ದೋಷಾಗ್ನಿ ಧ್ರುವ ವಿಭಾವಸು ವಸ್ತು<p>ಪ್ರಾಣಾಷ್ಟ ವಸುಗಳೊಳಗೆ ದ್ಯುನಾಮಕ<p>ವಾಣೀಶಯುಕ್ತ ಭೀಷ್ಮನು ನಂದಗೋಪಾಲ<p>ದ್ರೋಣನಾಮಕ ಪ್ರಧಾನಾಗ್ನಿಗಿಂದಧಮರೆಂದಾನಮಿಪೆ || ೨೮ ||<p> <p>ಭೀಮರೈವತ ವೋಜಜೈಕಪಾದ ಹಿರ್ಬದ್ನಿ ಭವ<p>ವಾಮ ಬಹುರೂಪೋಗ್ರಜ ವೃಷಾಕಪೀ<p>ಈ ಮಹನ್ನೆಂಬ ಹನ್ನೊಂದು ರುದ್ರರು ಭೂರಿ<p>ನಾಮಕ ಜೈಕ ಪಾದರ್ಹಿಬುದ್ನಿ ಭೂರಿಶ್ರವಕಾನಮಿಪೆ || ೨೯ ||<p> <p>ತ್ರಕ್ಷ ್ಯನುಳಿಧತ್ತು ರುದ್ರರು ಸಮರು ಶಲ ವಿರು<p>ಪಾಕ್ಷನವತಾರ ಕೃಪ ವಿಷ್ಕಂಭನೂ<p>ಅಕ್ಷೀಣಬಲ ಪತ್ರತಾಪಕ ಸಹದೇವ<p>ರಕ್ಷಘ್ನ ಸೋಮದತ್ತನು ಎನಿಸುತಿಹ್ಯಗೆ ಆನಮಿಪೆ || ೩೦ ||<p> <p>ವಿರೂಪಾಕ್ಷ ವಿಷ್ಕಂಭ ಪತ್ರತಾಪಕ ಮೂರು<p>ಹರನ ರೂಪಾಂತರಗಳಿವು ವಿವಸ್ವಾನ್<p>ಅರಿಯಮಃ ಪೂಷ ಭಗ ಸವಿತು ತ್ವಷ್ಟಾçಧಾತ<p>ವರುಣ ಶಕ್ರೋರುರುಕ್ರಮನು ಮಿತ್ರ‍್ರ ಪರ್ಜನ್ಯಗಾನಮಿಪೆ || ೩೧ ||<p> <p>ಶೌರಿನಂದನ ಭಾನು ಸವಿತ್ರನಾಮಕ ಸೂರ್ಯ<p>ವೀರಸೇನನು ಯಾಮಾವಿಷ್ಟ ತ್ವಷ್ಟ್ರಾ<p>ಆರುಜನ ರುಕ್ತರೆನಿಪರು ವುರುಕ್ರ‍್ರಮಃ ಶಕ್ರ<p>ವಾರಿಧಿ ವಿವಸ್ವಾನ್ ಮಿತ್ರ‍್ರ ಪರ್ಜನ್ಯರಿಗೆ || ೩೨ ||<p> <p>ಪ್ರಾಣ ನಾಗ ಪಂಚಕ ಅಹಂಕಾರಿಕ<p>ಪ್ರಾಣ ಪ್ರವಹ ವಿವಹ ಸಂವಹ ಸ್ವಹಾ<p>ಮಾನದಾವಹ ವಿವಹ ಕಾಲ ಶ್ವಾಸ ಏ<p>ಕೋನ ಪಂಚಾಶನ್ಮರುದ್ಗಣಸ್ಥರು ಎಂದು || ೩೩ ||<p> <p>ಅನಿಳ ನಳ ಕುಮುದ ಮಂಡೂಕ ಸಾಂಗ ಶ್ವೇತ ಶಂ<p>ತನು ಕೃಷ್ಣ ಶುಚಿ ಶಂಕು ರಕ್ತಸಿಂಧೂ<p>ಹನುಮಭೀಮ ಯತಿವುದಿತ ಕಾಮ ಜಡಪಿಂಗ ಕಂ<p>ಪನ ಉದ್ವಹ ಧನಂಜಯ ದೇವದತ್ತರಿಗೆ ಆನಮಿಪೆ || ೩೪ ||<p> <p>ಶುಕ ಶಂಕು ಗುರು ಕಾಂತ ಪ್ರತಿಭ ಸಂವರ್ತಕನು<p>ಪಿಕ ಕಪಿಗಳಿವರು ಮುರುತರು ಸಮೀರಾ<p>ಯುಕುತ ಪಾಂಡು ಪರಾವಹನು ಎನಿಪ ಸಂಪಾತಿ<p>ಭೃಕುಟಿ ಕೇಸರಿ ಶ್ವೇತ ಮರುತನವತಾರವೆಂದಾನಮಿಪೆ || ೩೫ ||<p> <p>ಪ್ರತಿಭನಂಶನು ಚೇಕಿತಾನೆಂದೆನಿಪ ವಿ<p>ಪ್ರಥು ಸೌಮ್ಯ ಕುಂತೀಭೋಜನೆ ಕೂರ್ಮನು<p>ಕ್ಷಿತಿಯೊಳಗೆ ಪ್ರಾಣಪಂಚಕರೊಳು ಪ್ರಾಣ ಗಜ<p>ಅಥ ಗವಾಕ್ಷಾಪಾನ ವ್ಯಾನಗವಯವನು ಎಂದಾನಿಪೆ || ೩೬ ||<p> <p>ವೃಷನು ಸರ್ವತ್ರಾತನು ವುದಾನಗಂಧ ಮಾ<p>ದ ಸಮಾನರಿವರು ವಿತ್ತಪನ ಸುತರು<p>ಶ್ವಸನಗಣದೊಳು ಕಿಂಚಿದುತ್ತಮರಹಂ ಪ್ರವಹ<p>ಗ ಸಮರೆನಿಪರು ಪ್ರಾಣ ಪಂಚಕರು ಎಂದೂ || ೩೭ ||<p> <p>ಪ್ರತಿವಿಂಧ್ಯ ಧರ್ಮಜನ ಭೀಮಸೇನನ ಪುತ್ರ<p>ಶೃತಸೋಮ ಅರ್ಜುನಜ ಶೃತಕೀರ್ತಿ ಪಾ<p>ಶತಾ ಅನೀಕ ನಕುಲಜ ಸಹದೇವಾತ್ಮಜನು<p>ಶೃತಕರ್ಮರಿವರು ದ್ರೌಪದಿದೇವಿಗಾತ್ಮಜರಿಗಾನಮಿಪೆ || ೩೮ ||<p> <p>ಚಿತ್ರರಥ ಅಭಿತಾಮ್ರಬಲ ಕಿಶೋರ ಗೋಪಾಲ<p>ರುತ್ತಮರು ಗಂಧರ್ವರೈವರಿಂದ<p>ಯುಕ್ತರಾಗಿಹರು ಕೈಕೇಯರೈವರು ಪಾಂಡು<p>ಪುತ್ರಜರು ವಿಶ್ವದೇವತೆಗಳಿವರೆಂದು ಆನಮಿಪೆ || ೩೯ ||<p> <p>ಧ್ರುವ ಕಾಲ ಕಾಮಲೋಚನದಕ್ಷ ಕೃತು ಪುರೂ<p>ರವ ಸತ್ಯ ವಸು ಧುರಿಗಳಿವರು ವಿಶ್ವೇ<p>ದಿವಿಜರೀರೈದು ಋಭು ಗಣ ಪಿತೃತ್ರಯ ದ್ಯಾವ<p>ಅವನಿಪರು ಗಣಪಾದ್ಯರಧಮ ಮಿತ್ರನಿಗೆಂದು ಆನಮಿಪೆ || ೪೦ ||<p> <p>ವಸುಗಳೆಂಟಾದಿತ್ಯರೀರಾರು ಒಂದಧಿಕ<p>ದಶರುದ್ರಗಣ ಪಿತೃತ್ರಯ ಬೃಹಸ್ಪತೀ<p>ದಶ ವಿಶ್ವದೇವ ಅಶ್ವಿನಿಗಳೆರಡೈವತ್ತು<p>ಶ್ವಸನಗಣರು ಋಭುವೊಂದುಎರಡುದ್ಯಾವಾ ಪೃಥವಿಗಳಿಗಾನಮಿಪೆ||೪೧||<p> <p>ಒಂಭತ್ತು ಕೋಟಿ ದೇವತೆಗಳೊಳು ನೂರುಜನ<p>ಕೆಂಬರಿವರಿಗೆ ಸೋಮಪಾನಾರ್ಹರೂ<p>ಅಂಬುಜಾಪ್ತರ ಒಳಗುರುರುಕ್ರಮನುಳಿದು ಪದ್ಮ<p>ಸಂಭವನ ಸಹರಾಗಿಹ್ಯರ ಶತಸ್ಥರಿಗೆ ಆನಮಿಪೆ || ೪೨ ||<p> <p>ಮರುತತ್ರಯರು ವನ್ಹಿ ಯಮ ಸೋಮ(ಶಿವ) ದಿವಾ<p>ಕರರಾರು ರುದ್ರ ಗುರು ಇವರುಕ್ತರೂ<p>ಉರವರಿತ ಎಂಭತೈದು ಸಮರು ತಮ್ಮೊಳಗೆ<p>ಸರಸಿಜೋದ್ಭವನ ಸುತರೆನಿಪ ಸನಕಾದಿಗಳಿಗಾನಮಿಪೆ || ೪೩ ||<p> <p>ಸನಕಾದಿಗಳೊಳುತ್ತಮ ಸನತ್ಕುಮಾರ ಶಿಖಿ<p>ತನುಜ ಪಾವಕನು ಪರ್ಜನ್ಯನು ಮೇಘಪ<p>ಎನಿಸುವನು ಶರಭವೊಂದೇರೂಪ ಧರ್ಮರಾ<p>ಜನಪತ್ನಿ ದೇವಕಿಯು ಶಾಮಲೆಯ ರೂಪವೆಂದಾನಮಿಪೆ || ೪೪ ||<p> <p>ಯಮ ಭಾರ್ಯ ಶಾಮಲಾ ರೋಹಿಣೀದೇವಿ ಚಂ<p>ದ್ರಮನ ಸ್ತ್ರೀ ಅನಿರುದ್ಧ ಗೇಹಿ ಉಷಾ<p>ದ್ಯುಮಣಿ ಭಾರ್ಯಾ ಸೌಂಜ್ಞ ಗಂಗಾ ವರುಣ ಭಾರ್ಯ<p>ಸಮರಾರು ಜನರು ಪಾವಕಗೆ ಕಿಂಚಿದಧಮರೆಂದಾನಮಿಪೆ || ೪೫ ||<p> <p>ಎರಡುಗುಣ ಮಿತ್ರಗಿಂದಧಮ ಪರ್ಜನ್ಯ<p>ಈರೆರಡು ವನ್ಹಿಗೆ ಕಡಿಮೆ ಪಾದ ಮಾನೀ<p>ಸುರಪನಂದನ ಜಯಂತನು ಪ್ರಹ್ಲಾದ ಈ<p>ರ್ವರು ಮುಖ್ಯರಧಮ ಪರ್ಜನ್ಯಗೆಂದೆಂದು || ೪೬ ||<p> <p>ಎರಡು ಗುಣ ಪರ್ಜನ್ಯಗಿಂದಧಮಳು ಸ್ವಹಾ<p>ರೆರಡಧಿಕ ಗುಣದಿ ಸ್ವಪತಿಗೆ ನೀಚಳೂ<p>ಹರಿ ಶಕ್ರ ಶಶಿ ಅಶ್ವಿಯುಕ್ತಾಭಿಮನ್ಯು ಚಂ<p>ದಿರಜ ಬುಧನವತಾರ ಸ್ವಹಾದೇವಿಗಧಮನೆಂದಾನಮಿಪೆ || ೪೭ ||<p> <p>ಎನಿಸುವಳು ಶಲ್ಯಜ ಜರಾಸಂಧನಾತ್ಮಜಾ<p>ಶ್ವಿನಿ ಭಾರ್ಯಾ ನಾಮಾಭಿಮಾನಿ ಉಷಾ<p>ಘನರಸಾಧಿಪ ಬುಧಗೆ ಕಿಂಚಿದ್ಗುಣ ಕಡಿಮೆ<p>ಅನಳ ಪತ್ನಿಗೆ ದಶಗುಣಾಧಮಳುಯೆಂದು ಆನಮಿಪೆ || ೪೮ ||<p> <p>ಧರಣಿಗಭಿಮಾನಿ ಎನಿಸುವ ಸರ‍್ಯಸುತ ಶನೇ<p>ಶ್ವರ ಉಷಾದೇವಿಗೆರಡು ಗುಣಾಧಮ<p>ತರಣಿನಂದನಗೆ ಸತ್ಕರ್ಮಾಭಿಮಾನಿ ಪು<p>ಷ್ಕರ ಕಡಿಮೆ ಪಂಚಗುಣದಿಂದ ಎಂದೆಂದು ಆನಮಿಪೆ || ೪೯ ||<p> <p>ನಾರದನ ಶಿಷ್ಯ ಪ್ರಹ್ಲಾದ ಬಾಲ್ಹೀಕ ಸ<p>ಮೀರ ಸಂಯುಕ್ತ ಸಹ್ಲಾದ ಶಲ್ಯಾ<p>ಮೂರನೆನನುಲ್ಹಾದ ಸವಿತ್ರನಾವೇಶದಲಿ<p>ತೋರಿದನು ಧೃಷ್ಟಕೇತೂ ಎನಿಸಿ ಧರೆಯೊಳಗೆ || ೫೦ ||<p> <p>ಕಾಮಾಂಶಯುಗ್ಜಯಂತನು ಬಭ್ರುವಹ ವರುಣ<p>ಭೌಮನು ಯಿರಾವಾನ್ ಚಿತ್ರಗುಪ್ತಾ<p>ನಾಮಕ ಸುಹೋತ್ರನು ಮಣಿ ಭದ್ರಾಖ್ಯ ಸು<p>ತ್ರಾಮನವತಾರವೆಂದರಿದು ನಿತ್ಯದಲಿ ಆನಮಿಪೆ || ೫೧ ||<p> <p>ಚಾವನೋಚಿಥ್ಯ ಋಷಿಗಳು ನೂರು ಚಾಕ್ಷಸನು<p>ರೈವತ ಸ್ವಾರೋಚಿಷೋತ್ತಮನು<p>ಸಾವರ್ಣಿ ಬ್ರಹ್ಮ ರುದ್ರಾವ್ಹ ಸಾವರ್ಣಿತ್ರಯ<p>ದೇವೇಂದ್ರ ದಕ್ಷ ಧರ್ಮಾಖ್ಯ ಸಾವರ್ಣಿಗಳಿಗಾನಮಿಪೆ || ೫೨ ||<p> <p>ಮನುಗಳೇಕಾದಶರು ತದನಂತರದಿ ವಿರೋ<p>ಚನಪುತ್ರ ಬಲ್ಯಾದಿ ಭಾವೀಂದ್ರರಾ<p>ಇನಿತು ನಾಮವ ಪೇಳ್ವೆ ಕರ್ಮದೇವತೆಗಳೆಂ<p>ದೆನಿಸುವರು ಲೋಕದೊಳು ಸರ್ವತ್ರ ಸರ್ವದ ಆನಮಿಪೆ || ೫೩ ||<p> <p>ಬಲಿರುದ್ಭುತಃ ಶಂಭು ವಿಧೃತಿ ರತಧಾಮ ನಿ<p>ಷ್ಕಲುಷನು ದಿವಸ್ಪತಿಯು ಶುಚಿಸಪ್ತರೂ<p>ಕುಲಿಶಧರಪದಯೋಗ್ಯರನ್ಯ ಕರ್ಮಪ ನೃಪರು<p>ಜಲಜಾಕ್ಷ ವಿಷ್ಣುನಾವೇಶಯುತರೆಂದೂ || ೫೪ ||<p> <p>ಕೃತವೀರ್ಯ ತನಯ ಶಶಿಬಿಂದು ಮಾಂ<p>ಧಾತ ಗಯ ... ಮ ಕಕುಸ್ಥಪ್ರೀಯ ವ್ರತತಿ ಜನ್ಮಾ<p>ಧೃತ ಭರತ ದೌಷ್ಯಂತಿ ಭರತ ಮುಖ್ಯ ರಾಜನ್ಯ<p>ಶತ ಅಷ್ಟ ಗಂಧರ್ವ ಸಪ್ತ ಪಿತೃಗಳಿಗೆ || ೫೫ ||<p> <p>ದ್ವಿನವತಿ ಅಪ್ಸರ ಸ್ರೀಯರು ಮೊದಲಾದ ಶತ<p>ಗುಣದಿಂದಧಮರು ಪರ್ಜನ್ಯಗಿಂದಾ<p>ದನುಜಾರಿ ಆವೇಶ ಬರಲು ಪರ್ಜನ್ಯಾದಿ<p>ಅನಿಮಿಷರಿಗುತ್ತಮರು ಕರ್ಮ ದೇವತೆಗಳೆಂದಾನಮಿಪೆ || ೫೬ ||<p> <p>ಸುರಕುಲೋದ್ಭೂತ ಅನಾಖ್ಯಾತ ಅಜಾನೇಯಾ<p>ಮರರು ಎನಿಸುವರು ಉದ್ವಹನಾಮಕಾ<p>ಮರುತನಾವೇಶಯುತ ಸಂಜಯ ವಿರಾಧ ತುಂ<p>ಬರನ ಅವತಾರವೆಂದರಿದು ನಿತ್ಯದಲಿ ಆನಮಿಪೆ || ೫೭ ||<p> <p>ಜನಮೇಜಯನು ತ್ವಷ್ಟçನಾವಿಷ್ಠ ಚಿತ್ರರಥ<p>ದನುನಾಮ ಗಂಧರ್ವ ದಮಘೋಷನೂ<p>ಎನಿಸುವ ಕಬಂದದ್ವಯಾಬ್ಜ ಸ್ಥಾಯಂಭು<p>ಮನು ಯುಕ್ತಾಕ್ರೂರ ಕರಸುವ ಕಿಶೋರನೆಂದಾನಮಿಪೆ || ೫೮ ||<p> <p>ಧೃತರಾಷ್ಟç ಗಂಧರ್ವ ವಾಯುನಾವೇಶದಿಂ<p>ಧೃತರಾಷ್ಟçನೆನಿಸಿದನು ನಕ್ರ‍್ರ ದ್ರುಪದ<p>ಕ್ಷಿತಿಪರೀರ್ವರು ಹೂಹು ಗಂಧರ್ವಾ<p>ವಹ ವಾಯುಯುತನಾಗಿ ಜನಿಸಿದನು ಹರಿಸೇವೆಗೆಂದು || ೫೯ ||<p> <p>ವೃಂದಾರಕರೊಳು ಗಾಯಕನೆನಿಪ ಹಾಹಾ ವಿವಹ<p>ಗಂಧವಹನಾವೇಶ ಯುಗ್ವಿರಾಟಾ<p>ನಂದದಂಶಜಗರನು ವಿದ್ಯಾಧರ ಕಂಸನ<p>ತಂದೆ ಎಂದೆಯೆನಿಪುಗ್ರಸೇನನೆೆ ವುಗ್ರಸೇನನೆಂದಾನಮಿಪೆ || ೬೦||<p> <p>ತಾಮರಸ ಭವಯುಕ್ತನಾದ ವಿಶ್ವಾವಸು ಯು<p>ಧಾಮನ್ಯು ವುತ್ತಮೋಜನು ಆರ್ಯಮ<p>ವ್ಯೋಮಮಣಿಯುಕ್ಪರಾವಸು ಸತ್ಯ ಜಿನ್ಮಿತ್ರ<p>ನಾಮಕರ್ಕಾವಿಷ್ಟ ಚಿತ್ರಸೇನನಿಗೆ ಆನಮಿಪೆ || ೬೧ ||<p> <p>ಬಲನೆಂಬ ಗಂಧರ್ವ ಮೊದಲಾದ ನೂರು ಗೋ<p>ಕುಲದೊಳು ಗೋಪಾಲರೆನಿಸುತಿಹರು<p>ತಿಳಿವುದೂರ್ವಶಿ ಮುಖ್ಯ ಅಪ್ಪರರೊಳಗೆ ಪಿಂ<p>ಗಳನಾಮ ಅಪ್ಸರಸ ಸೈರಂಧ್ರಿಯೆನಿಪಳೆಂದಾನಮಿಪೆ || ೬೨ ||<p> <p>ನಕುಲನ ಲಲನೆ ಪಾರ್ವತಿ ತಿಲೋತ್ತುಮಳು ಷ<p>ಣ್ಮುಖ ಜನನಿ ಸಂಯುಕ್ತ ಅಭಿಮನ್ಯುನಾ<p>ಸಖಿ ಸುಭದ್ರಾ ತ್ರಿಜಟ ನಾಮಕಳು ಪೂರ್ವದಲಿ<p>ಅಕಳಂಕ ಗೋಪಿಕಾಸ್ತ್ರೀಯರು ಅಪ್ಸರರೆಂದಾನಮಿಪೆ || ೬೩ ||<p> <p>ನೂರುಳಿದು ಶತಕೊಟಿ ಋಷಿಗಳುತ್ತಮರ ಬಿಟ್ಟು<p>ಈರೆಂಟು ಸಾವಿರದ ನೂರೆನಿಸುವ<p>ಶೌರಿ ಸ್ತ್ರೀಯರು ರಮಾವೇಶಯುತರಗ್ನಿಗೆ ಕು<p>ಮಾರಕರು ಪಾವಕಗೆ ಅಧಮರೆಂದರಿದು ಆನಮಿಪೆ || ೬೪ ||<p> <p>ಇವರೊಳಧಿಕ ಕಸೇರು ತ್ಪಷ್ಟ್ರಾನಾಮಕ ಸೂರ‍್ಯ<p>ಕುವರಿ ಅಜಾನಜರು ಕರ್ಮಜರಿಗೆ<p>ಅವರರೀರೈವತ್ತು ಗುಣದಿಂದ ಅಜಾನುಜರಿಗೆ<p>ಪಾವಕ ಸಮಾನರೆಂದರಿದು ಆನಮಿಪೆ || ೬೫ ||<p> <p>ಕೃಷ್ಣಾಂಗ ಸಂಗಿ ಗೋಪಿಯರಿಂದಲಿ ಭಕ್ತಿ<p>ದ್ವ್ಯಷ್ಟ ಸಾಹಸ್ರ ಶತ ಸ್ತ್ರೀಯರೊಳಧಿಕಾ<p>ವಿಷ್ಣು ಪತ್ನ್ಯಾವೇಶ ಬರಲು ಆಜನಜರಿಗೆ<p>ಶ್ರೇಷ್ಠರೆನಿಪರು ಹ್ರಾಸಕಾಲದಲಿ ಸಮರೆಂದು ಆನಮಿಪೆ || ೬೬ ||<p> <p>ನಂದಗೋಪಿನಿ ಅಗ್ನಿ ಪುತ್ರರ್ಗೆ ಸಹಸ್ರಗುಣ<p>ದಿಂದುತ್ತಮಳು ದೇವಕಿ ಯಶೋದಿಗೆ<p>ವಂದ್ಯಳೆನಿಸುವಳು ವಸುದೇವ ಉತ್ತಮ ಯೇಳು<p>ಮಂದಿಗಳನುಳಿದು ಚಿರಪಿತೃ ಶತಾಧಮರೆಂದು ಆನಮಿಪೆ || ೬೭ ||
ಸ್ವಮುಖ ಪ್ರೇರಿತ ದೇವ ಗಂಧರ್ವಗಣ ಶತಾ<p>ಧಮ ಚಿರಪಿತೃಗಳಿಗೆ ನರಗಾಯಕಾ<p>ಸಮುದಾಯ ನೂರುಗುಣ ಕ್ಷಿತಿಪರೈವತ್ತು<p>ಸಮಿತಗುಣ ಮನುಜೋತ್ತಮರು ಶತಾವರರೆಂದು ಆನಮಿಪೆ || ೬೮ ||<p> <p>ಪರಮ ಮುಖ್ಯ ಸುತಾತ್ತ್ವಿಕರು ಎನಿಪರೀಶನೈ<p>ಶ್ವರನ ಪರಿಯಂತ ಧರಾಂತವಾಗಿ<p>ಕರೆಸುವರು ಮುಖ್ಯ ತಾತ್ತ್ವಿಕರೆಂದು ತಮ್ಮೊಳಗೆ<p>ಶರದಶ ಶತಸಹಸ್ರನಂ ಗುಣದಿ ಕ್ರಮದಿ ಆನಮಿಪೆ || ೬೯ ||<p> <p>ದೇವತಾ ಸ್ತ್ರೀಯರು ತಮ್ಮಯ ಪತಿಗಳಿಗೆ ದಶ ಗು<p>ಣಾವರರು ಎನಿಪರು ಮುಕ್ತಿಯೊಳಾದರು<p>ಈ ವಿಧದಿ ನೀಚೋಚ್ಚಕ್ರಮವರಿತು ಭಜಿಪರಿಗೆ<p>ಈವರಖಿಳಾರ್ಥಗಳ ಅಹಿಕ ಪಾರತ್ರದಲಿ ಆನಮಿಪೆ || ೭೦ ||<p> <p>ಭಕ್ತಿ ವಿಜ್ಞಾನ ಬಲ ದೇವತಾಗಣಕಭಿ<p>ವ್ಯಕ್ತಿ ತತ್ತದ್ಯೋಗ್ಯತಾನುಸಾರಾ<p>ಮುಕ್ತಿ ಪರಿಯಂತ ಭಗವದ್ರೂಪ ದರ್ಶನ ಪ್ರ<p>ಯುಕ್ತ ಮಾಳ್ಪರು ಸಾಧನಗಳ ನಿಷ್ಕಾಮಕದಿ ಆನಮಿಪೆ || ೭೧ ||<p> <p>ಪ್ರತಿದಿನಗಳಲ್ಲಿ ಸದ್ಭಕ್ತಿ ಪೂರ್ವಕ ತ್ರಿಸ<p>ಪ್ತತಿ ಪದಾತ್ಮಕ ಬೃಹತ್ತಾರತಮ್ಯಾ<p>ಜಿತವಾಗಿ ಕಂಠ ಮಧ್ಯದಲಿ ಧರಿಸುವರ ಶಾ<p>ಶ್ವಿತಕರುಣಿ ಸಂತೈಪ ಸರ್ವಕಾಲದಲೀ || ೭೨ ||<p> <p>
ಪುರುಷರೂಪನೆ ಕ್ಷರಾಕ್ಷರ ಪುರುಷ ಪೂಜ್ಯ ಸಮ<p>ಚರಣ ಪಂಕಜ ಚಾರುಚರಿತ ಸ್ವರತಾ<p>ಕರುಣಾಕರೇಶ ಕಾಮಿತ ಕಲ್ಪತರು ಜನ್ಮ<p>ಮರಣವರ್ಜಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲರಾಯಗಾನಮಿಪೆ || ೭೩ ||
`
    },
    {
        id: 10,
        title: "ಆ ವೆಂಕಟಗಿರಿನಿಲಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಆ ವೆಂಕಟಗಿರಿನಿಲಯನಂಘ್ರಿ ರಾ<p>ಜೀವ ಯುಗಳಕಾನಮಿಸಿವೆನೂ<p>ಸೇವಿಸಿದವರಿಗಮರತರುವೆನಿಸಿ ಧ<p>ರಾವಲಯಾಖ್ಯ ದಿವಿಯೊಳೆಸೆವಾ || ಪ ||<p> <p>ಆವನಂಘ್ರಿಜಲ ನಿಖಿಳಜಗತ್ತಿಗೆ <p>ಪಾವನತರವೆಂದೆನಿಸುವದೂ<p>ಶ್ರೀವಿಧಿಭವ ಶಕ್ರಾದ್ಯರು ಆವನ <p>ಸೇವಕ ಜನರೆಂದೆನಿಸುವರೂ<p>ತಾ ಉತ್ತುಮಪುರುಷನೆನಿಸಿ ಜ<p>ಗವ ಸದಾವಕಾಲ ಸಂತೈಸುವನೂ<p>ಜೀವಂತರ್ಗತನಾಗಿ ವಿವಿಧ ವೇ<p>ದಾವಳಿಯಿಂದ ತುತಿಸಿಕೊಂಬಾ || ೧ ||<p> <p>ವಾತನೊಳಹಿಪ ವಿರೋಧಿಸೆ ತವ <p>ಸತ್ವಾತಿಶಯವ ತೋರೆಂದೆನುತಾ<p>ಜಾತರೂಪ ಶೈಲಾತ್ಮಜನಪ್ಪಿರೆ <p>ವೀತಿಹೋತ್ರ ಸಖ ಕಿತ್ತೊಗಿಯೆ<p>ವೀತ ಕರ್ಣನಳವಳಿದು ತುತಿಸಲು ನಿ<p>ಕೇತನತ್ರಯಗಳುಳಿದು ವೇಗಾ<p>ಧಾತ ಮಹಿಳೆ ತೀರ್ಥದಿ ಭೂಲಕ್ಷ್ಮೀ ಸ<p>ಮೇತನಾಗಿ ಮೋದಿಸುತಿಪ್ಪಾ || ೨ ||<p> <p>ಭೂಸುರನೋರ್ವನು ತೋಂಡಮಾನ ಧರ<p>ಣೀಶನಗೃಹದೊಳಿರಿಸಿ ಸತಿಯಾ<p>ಕಾಶಿಗೆ ಪೋಗಲು ವಿಸ್ಮೃತಿಯಲಿ ನೃಪ <p>ಪೋಷಿಸದಿರೆ ಪಂಚತ್ವವವನೂ<p>ಆ ಸರೋಜಮುಖಿ ಐದೆ ದ್ವಿಜವರೋ<p>ಲ್ಲಾಸದಿ ಕೇಳ್ದಾ ನಿಜ ಮಹಿಷಿಯಾ<p>ಕ್ಲೇಶದಿಭೂಮಿಪ ತುತಿಸೆ ಸಲೀಲದಿ ಸು<p>ವಾಸನೆಯಾಕ್ಷಣ ತೆಗದಿತ್ತಾ || ೩ ||<p> <p>ವೃದ್ಧ ಬ್ರಾಹ್ಮಣನು ತುತಿಸೆ ಸಲೀಲದೊಳ<p>ಗದ್ದಿ ಕುಮಾರತ್ವವನಿತ್ತಾ<p>ಅಧ್ವರನೆಸಗುವ ಋಷಿಗಳ ಮಂತ್ರದ <p>ಪದ್ಧತಿದ್ದಿ ಯಜ್ಞವ ಮಾಡ್ದಾ<p>ಮಧ್ಯರಾತ್ರಿಯೊಳು ಬೆಸಗೊಂಡ ನೃಪನು<p>ಪದ್ರವ ಕಳದಾಯುದವಿತ್ತು<p>ಮೃದ್ಭಾಂಡವ ರಚಿಸುವವಗೊಲಿದವನ <p>ಚೋದ್ಯತೊಂಡಮಾನಗೆ ತೋರ್ದಾ || ೪ ||<p> <p>ಮನೋವಾಕ್ಕಾಯದಿ ಬಿಡದೆ ಸೇವಿಸುವ <p>ಜನರ ಸಂಚಿತ ಕುಕರ್ಮಗಳಾ<p>ಮೊನಿಯಾ ಮುರಿದು ಆಗಾಮಿ ಫಲಂಗಳ <p>ಅನುಭವಕೀಯದೆ ಪ್ರಾರಬ್ಧಾ<p>ಉಣಿಸಲು ಭವದಲಿ ತನ್ನ ಮೂರ್ತಿ ಚಿಂ<p>ತನೆಯಿತ್ತು ಸ್ವರೂಪಸುಖಾ<p>ಅನುದಿನದಲಿ ವ್ಯಕ್ತಿಯ ಮಾಡಿಸಿ ಕೊ<p>ಟ್ಟನಿಮಿತ್ತಾಪ್ತನೆನಿಸುತಿಪ್ಪಾ || ೫ ||<p> <p>ಏಕಮೇವ ರತ್ನಾಕರ ಮಂದಿರ <p>ಆಕೂತಿಜ ಯಜ್ಞಾಕರನೇ<p>ಲೋಕ ವಿಲಕ್ಷಣ ಸೂಕರಾತ್ಮ ಪಿ<p>ನಾಕಿವಿನುತ ಲಕ್ಷ್ಮೀಕಾಂತಾ<p>ಗೋಕುಲಮಂದಿರ ಏಕಾಂತಿಗಳ ನಿ<p>ರಾಕರಿಸದೆ ಲೋಕೈಕ ಸುಖಾ<p>ಶೋಕರಹಿತ ನಿಜಲೋಕವನಿತ್ತು ನಿ<p>ರಾಕುಲಸುಖಗಳ ತಾಕೊಡುವಾ || ೬ ||<p> <p>ದಿನಪನೊಳಗೆ ವಾಜಿನಿ ವಸು ತಾ ಎಂ<p>ದೆನಿಸಿ ಜಯಾಪತಿ ಪ್ರದ್ಯುಮ್ನಾ<p>ಅನಿರುದ್ಧಾದಿ ಚತುರ್ಮೂತ್ಯಾತ್ಮಕ <p>ತನಗೆ ತಾನೆ ಪೂಜಕ ಪೂಜ್ಯ<p>ಅನುಪಮ ನಾಮದಿ ಕರಸುತಲಿಹ್ಯ <p>ತನ್ನನು ಈ ಪರಿ ಧೇನಿಸುತಿಪ್ಪಾ<p>ಮನುಜರಿಗೊಲಿದು ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಜನನಮರಣಗಳ ಪರಿಹರಿಪಾ || ೭ ||  
`
    },
    {
        id: 11,
        title: "ಆದಿತ್ಯದೇವ ತ್ವತ್ಪಾದ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಗ್ರಹಗಳ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಆದಿತ್ಯ ಸ್ತುತಿ</h3><p>ಆದಿತ್ಯದೇವ ತ್ವತ್ಪಾದಾಬ್ಜಯುಗಳಗಭೀ<p>ವಾದನವಮಾಳ್ಪೆನನುದೀನಾ | ಅನುದಿನದಿ ಸಜ್ಜನರ<p>ವ್ಯಾದಿಗಳ ಕಳದೂ ಸುಖವೀಯ್ಯೋ || ೧ ||<p> <p>ಸಂಜ್ಞಾರಮಣ ನಿನಗೆ ವಿಜ್ಞಾಪಿಸುವೆ ನೀ ಸ<p>ರ್ವಜ್ಞನೆಂದೂ ಸರ್ವತ್ರಾ | ಸರ್ವತ್ರ ಯನಗೆ ಬ್ರ<p>ಹ್ಮಜ್ಞರಲಿ ಭಕುತೀ ಕರುಣಿಸೊ || ೨ ||<p> <p>ಸೂರಿಗಮ್ಯನೆ ಅರ್ಕಶರೀರ ಬುದ್ಧಿಜ ಕರ್ಮ<p>ಪಾರ ದೋಷಗಳಾ ಯಣಿಸಾದೇ | ಯಣಿಸಾದೆ ಭಗವಂತ<p>ನಾರಾಧನಿಯನೇ ಕರುಣಿಸೋ || ೩ ||<p><h3>ಶ್ರೀ ಚಂದ್ರಸ್ತುತಿ</h3><p>ರೋಹಿಣಿರಮಣ ಮದ್ದೇಹಗೇಹಾದಿಗಳ<p>ಮೋಹಪರಿಹರಿಸೀ ಮನದಲ್ಲೀ<p>ಮನದಲ್ಲಿ ಶ್ರೀ ಗರುಡ<p>ವಾಹನನ ಸ್ಮರಣೀ ಕರುಣೀಸೋ || ೧ ||<p> <p>ಕ್ಷೀರಾಬ್ದಿಜಾತ ಮಾರಾರಿ ಮಸ್ತಕಸದನ<p>ವಾರಿಜೋದ್ಭವನಾ ಆವೇಶಾ<p>ಆವೇಶಾ ಪಾತ್ರ<p>ಪರಿಹರಗೈಶೆನ್ನ ಮನ ತಾಪ || ೨ ||<p> <p>ದತ್ತ ದೂರ್ವಾಸರನುಜ ತ್ರಿಸಂಭವನೆ ತವ<p>ಭೃತ್ಯನಾನೈಯ್ಯಾ ಯೆಂದೆಂದು<p>ಯೆಂದೆಂದು ಪ್ರಾರ್ಥಿಸುವೆ<p>ಹೃತ್ತಿಮಿರ ಕಳದೂ ಸಂತೈಸೋ || ೩ ||<p> <p><h3>ಅಂಗಾರಕ ಸ್ತುತಿ</h3><p>ಕೋಲ ಭೂನಂದನ ಪ್ರವಾಳ ಸಮವರ್ಣ ಕರ<p>ವಾಳ ಖೇಟಾಂಕಾ ನಿಶ್ಯಂಕಾ | ನಿಶ್ಯಂಕನಾಖ್ಯ ಸುರ<p>ಮೌಳಿ ನೀ ಯನ್ನಾ ಸಂತೈಸು || ೧ ||<p> <p>ಮಂಗಳಾಹ್ವಯ ಸರ್ವವಿಂಗಿತಜ್ಞನೆ ಅಂತ<p>ರಂಗದಲಿ ಹರಿಯಾ ನೆನವಂತೆ<p>ನೆನವಂತೆ ಕರುಣಿಸೊ<p>ಅಂಗಾರವರ್ಣ ಅನುದೀನಾ || ೨ ||<p> <p>ಭೌಮರಾಜನೆ ತ್ವನ್ಮಹಾಮಹಿಮೆ ತುತಿಸಲ್ಕೆ<p>ಪಾಮರರಿಗೊಶವೆ ಯೆಂದೆಂದು<p>ಯೆಂದೆಂದು ಸಜ್ಜನಕೆ<p>ಕಾಮಿತಾರ್ಥಗಳ ಕರುಣೀಸೋ || ೩ ||<p> <p><h3>ಬುಧ ಸ್ತುತಿ</h3><p>ಬುಧರಾಜ ಕರುಣವಾರಿಧಿಯಂದು ಬಿನ್ನೈಪೆ<p>ಕ್ಷುದಿಯ ಪರಿಹರಿಸೀ ಸುಜ್ಞಾನ<p>ಸುಜ್ಞಾನ ಸದ್ಭಕ್ತಿ<p>ಸುಧಿಯಪಾನವನೆ ಕರುಣಿಸೋ || ೧ ||<p> <p>ಚಂದ್ರನಂದನ ಸತತ ವಂದಿಸುವೆ ಮನ್ಮನದ<p>ಸಂದೇಹ ಬಿಡಿಸಿ ಮಮ ಸರ್ವ<p>ಮಮ ಸರ್ವ ದೈವ ಗೋ<p>ವಿಂದನಹುದೆಂದೂ ತಿಳಿಸಯ್ಯಾ || ೨ ||<p> <p>ತಾರಾತ್ಮಜನೆ ಮಚ್ಚರೀರದಲಿ ನೆಲೆಗೊಂಡು<p>ತೋರು ಸಜ್ಜನರ ಸನ್ಮಾರ್ಗಾ<p>ಸನ್ಮಾರ್ಗ ತೋರಿ ವು<p>ದ್ಧಾರಗೈಸೆನ್ನಾ ಭವದಿಂದಾ || ೩ ||<p> <p><h3>ಗುರು ಸ್ತುತಿ</h3><p>ನುತಿಸಿಬೇಡುವೆ ಬ್ರಹಸ್ಪತಿಗುರುವೆ ಯನ್ನ ದು<p>ರ್ಮತಿಯ ಪರಿಹರಿಸೀ ಸುಜ್ಞಾನ<p>ಸುಜ್ಞಾನವಿತ್ತು ಶ್ರೀ<p>ಪತಿಯ ತೋರೆನ್ನ ಮನದಲ್ಲಿ || ೧ ||<p> <p>ಸುರರಾಜ ಗುರುವೆ ತ್ವಚ್ಚರಣಾರವಿಂದ ಗಳಿ<p>ಗೆರಗಿ ಬಿನ್ನೈಪೆ ಇಳಿಯೋಳು<p>ಇಳೆಯೊಳುಳ್ಳಖಿಳ ಬ್ರಾ<p>ಹ್ಮರನ ಸಂತೈಸೋ ದಯದಿಂದ || ೨ ||<p> <p>ತಾರಾರಮಣನೆ ಮದ್ಭಾರ ನಿನ್ನದು ಮಹೋ<p>ದಾರಿ ನೀನೆಂದು ಬಿನ್ನೈಪೆ<p>ಬಿನ್ನೈಪೆ ದುರಿತವ ನಿ<p>ವಾರಿಸೀ ತೋರೋ ತವಪಾದ || ೩ ||<p> <p><h3>ಶುಕ್ರ ಸ್ತುತಿ</h3><p>ಶಕ್ರಾದಿಗಳ ಗುರುವೆ ಶುಕ್ರಮುನಿರಾಯ ದರ<p>ಚಕ್ರಾಬ್ದಿಪಾಣೀ ಗುಣರೂಪ<p>ಗುಣರೂಪ ವ್ಯಾಪಾ<p>ರ ಕ್ರಿಯ ತಿಳಿಸೋ ಪ್ರತಿದೀನ || ೧ ||<p> <p>ಕವಿಕುಲೋತ್ತಂಸ ಭಾರ್ಗವ ಬೇಡಿಕೊಂಬೆ ಭಾ<p>ಗವತ ಭಾರತವೆ ಮೊದಲಾದ<p>ಮೊದಲಾದ ಶಾಸ್ತ್ರಂಗಳ<p>ಶ್ರವಣ ಸುಖವೆನಗೆ ಕರುಣಿಸೋ || ೨ ||<p> <p>ನಿಗಮಾರ್ಥ ಕೋವಿದನೆ ಭೃಗು ಕುಲೋತ್ತಂಸ ಕೈ<p>ಮುಗಿದು ಬೇಡುವಿನ್ಯೊ ದೈವಜ್ಞಾ<p>ದೈವಜ್ಞ ಹರಿಯ ವಾ<p>ಲಗದಲ್ಲಿ ಬುದ್ದಿಯಿರಲೆಂದೂ || ೩ ||<p> <p><h3>ಶನೇಶ್ಚರ ಸ್ತುತಿ</h3>ತರಣಿನಂದನ ಶನೇಶ್ಚರ ನಿನ್ನ ಪಾದಾಬ್ಜ<p>ಕೆರಗಿ ಬಿನ್ನೈಪೆ ಬಹುಜನ್ಮ<p>ಬಹುಜನ್ಮ ಕೃತ್ಯಪಾಪ<p>ತ್ವರಿತದಿಂದುಣಿಸಿ(ದುರುಹಿ) ಪೊರೆಯೆಂದು || ೧ ||<p> <p>ಛಾಯಾತನುಜ ಮನೋಕಾಯ ಕ್ಲೇಶಗಳಿಂದ<p>ಆಯಾಸಬಡುವೊ ಸಮಯದಿ<p>ಸಮಯದಲಿ ಲಕ್ಷ್ಮೀನಾ<p>ರಾಯಣನ ಸ್ಮರಣಿ ಯನಗೀಯ್ಯೊ || ೨ ||<p> <p>ಇದನೆ ಬೇಡುವೆ ಪದೇಪದೆ ಪುಷ್ಕರನ ಗುರುವೆ<p>ಹೃದಯ ವದನದಲಿ ಹರಿಮೂರ್ತಿ<p>ಹರಿಮೂರ್ತಿ ಕೀರ್ತನ<p>ಗಳೊದಗಲೆನಗೆಂದು ಬಿನ್ನೈಪೆ || ೩ ||<p> <p><h3>ಫಲಸ್ತುತಿ</h3><p>ಅಹಿಕ ಪಾರತ್ರದಲಿ ನೃಹರಿದಾಸರ ನವ<p>ಗ್ರಹ ದೇವತಿಗಳು ದಣಿಸೋರೆ | ದಣಿಸಬಲ್ಲರೆ ಇವರ<p>ನಹಿತರೆಂದೆಂದು ಕೆಡಬ್ಯಾಡೀ || ೧ ||<p> <p>ಜಗನ್ನಾಥವಿಠಲನ ಬಗಿಯರಿವರಹುದೆಂದು<p>ಹಗಲಿರಳು ಬಿಡದೆ ಸ್ತುತಿಸೂವ<p>ಸ್ತುತಿಸೂವ ಮಹಾತ್ಮರಿಗೆ<p>ಸುಗತಿಗಳನಿತ್ತೂ ಸಲಹೋರು || ೨ ||<p> <p><h3>ಅಗ್ನಿದೇವರ ಸ್ತುತಿ</h3><p>ದೇವಮುಖ ನಿನ್ನಯ ಕರಾವಲಂಬನವಿತ್ತು<p>ತಾವಕರಿಗೊಲಿದು ಭವತಾಪಾ<p>ಭವತಾಪ ಪರಿಹರಿಸೊ<p>ಪಾವಕಜನಕಾ ಪ್ರತಿದೀನಾ || ೧ ||<p> <p>ಹುತವಹನೆ ಯನ್ನ ದುರ್ಮತಿಯ ಪರಿಹರಿಸಿ ಸ<p>ದ್ಗತಿಯ ಪಥತೋರೊ ದಯದಿಂದಾ<p>ದಯದಿಂದಾ ನಿತ್ಯನಾ<p>ನತಿಸಿದಿನ್ಯೊ ನಿನ್ನಾ ಕರುಣಾಳು || ೨ ||<p> <p>ಕೃಷ್ಣವರ್ತ್ಮನೆ ಯನ್ನ ದುಷ್ಟಕರ್ಮವ ನೋಡಿ<p>ಬ್ರಷ್ಟನೆನ್ನದಲೆ ಸಂತೈಸೊ<p>ಸಂತೈಸೊ ಭಾರ್ಗವಗ<p>ಧಿಷ್ಟಾನನೆಂದು ಮೊರೆಹೊಕ್ಕೆ || ೪ ||<p> <p>ರುದ್ರಾಕ್ಷಗನೆ ಮಹೋಪದ್ರಗಳ ಪರಿಹರಿಸು<p>ಭದ್ರಪ್ರದಾತ ವಿಖ್ಯಾತಾ<p>ವಿಖ್ಯಾತ ಕರುಣ ಸ<p>ಮುದ್ರ ನೀನೆಂದು ಶರಣೆಂಬೆ || ೫ ||<p> <p>ಕಡಲವಳಗಿಟ್ಟು(ದ್ದು) ವಡಬಾಗ್ನಿ ಯೆನಿಸುವೆ<p>ಅಡವಿಯೊಳಗಿದ್ದು ದಾವಾಗ್ನಿ<p>ದಾವಾಗ್ನಿ ಯೆನಿಸುವೆ<p>ಪೊಡವಿಯೊಳು ಭೌಮನೆನಿಸೂವಿ || ೫ ||<p> <p>ಶುಚಿನಾಮಕನೆ ಮನೋವಚನಾತ್ಮ ಕೃತ ದೋಷ<p>ನಿಚಯಗಳನೆಣಿಸೀ ದಣಿಸದೆ<p>ದಣಿಸದೆ ಮಚ್ಚಿತ್ತ<p>ಖಚಿತವನು ಮಾಡೊ ಹರಿಯಲ್ಲೀ || ೬ ||<p> <p>ವೀತಿಹೊತ್ರನೆ ಜಗನ್ನಾಥವಿಠಲನ ಸಂ<p>ಪ್ರೀತಿ ಪೂರ್ವಕದೀ ತುತಿಸೂವಾ<p>ತುತಿಸಿ ಹಿಗ್ಗುವ ಭಾಗ್ಯ<p>ನೀತವಾಗಿರಲೊ ಯೆಂದೆಂದೂ || ೭ ||`
    },
    {
        id: 12,
        title: "ಆನೆಂತು ತುತಿಪೆ ನಿನ್ನಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಆನೆಂತು ತುತಿಪೆ ನಿನ್ನಾ ಶ್ರೀ ಗುರುರನ್ನಾ<p>ಆನೆಂತು ತುತಿಪೆ ನಿನ್ನ || ಪ ||<p> <p>ಆನೆಂತು ತುತಿಪೆ ಪಂಚಾನನನುತ ಪವ<p>ಮಾನ ಹನುಮ ಭೀಮ ಆನಂದತೀರ್ಥಾ || ಅ.ಪ ||<p> <p>ಸನಕ ಸನಂದನ ಸನತ್ಕುಮಾರಾದಿ<p>ಮುನಿಗಳು ಹರಿ ದರುಶನ ಮಾಡುವೆನೆಂದು<p>ಘನ ಹರುಷದಿ ಮೋಕ್ಷವನು ಕುರಿತು ಬಾರೇ<p>ಳನೆ ಬಾಗಿಲಲಿ ನಿಲ್ಲೆನಲು ಜಯ ವಿಜಯ<p>ರನ ನೋಡಿ ಎರಡೊಂದು ಜನುಮದಲ್ಲಿ ಕ್ರೂರ<p>ದನುಜಕುಲದಲ್ಲಿ ಜನಿಸಿರೆಂದೆನೆ ಸಿರಿ<p>ವನಜಾಕ್ಷಾರವಗೋಸ್ಕರಾ ಅವತರಿಸೆ<p>ಗುಣಪೂರ್ಣ ಗುರು ಸಮೀರಾ ಸೇವಿಪೆನೆಂದಾ<p>ಕ್ಷಣದಿ ಜನಿಸಿ ವಾನರಾ ರೂಪಿಲಿ ತ್ರಿಭು<p>ವನದೊಳಗ ಮೆರದ ಅಸಮ ಶೂರ ಹರಿ ವರ || ೧ ||<p>ಕೋತಿ ಕಟಕ ಕೂಡಿ ಜಾತರಹಿತ ಹರಿ<p>ಗೆ ತಲೆಬಾಗಿ ಸುಪ್ರೀತಿಯಿಂದಲಿ ರವಿ<p>ಜಾತನ ಸಲಹಿ ಅತೀ ತೀವ್ರದಿಂದಲಿ<p>ಸೀತಿಯ ಕ್ಷೇಮ ವಾರುತಿಯ ತಿಳುಪೆನೆಂದು<p>ವಾತವೇಗದಿ ವನಧಿ ತಡಿಲ್ಲದೆ ದಾಟಿ<p>ಮಾತಿಗುಂಗರವಿತ್ತು ಭೀತಿ ಬಡದೆ ಅಶೋ<p>ಕಾತರುಗಳನೆ ಕಿತ್ತೀ ರೋಷಾದಿ ಖಳ<p>ವ್ರಾತವೆಲ್ಲವು ನುಗ್ಗೊತ್ತಿ ಲಂಕಾಪುರ<p>ಜಾತವೇದಸಗೆ ಇತ್ತಿ ಹನುಮ ಸಿರಿ<p>ನಾಥಗೆರಗಿ ಪಡದೆ ಬಹುಕೀರ್ತಿ || ೨ ||<p> <p>ದುರುಳ ಕಲ್ಯಾದ್ಯರು ಉರುವಿಯೊಳ್ಪುಟ್ಟಿ ಸಂ<p>ಚರಿಸುತಲಿರಲಾಗ ಮರುತ ದೇವಾವ<p>ತರಿಸಿ ಅವನಿಯೊಳು ದುರಿಯೋಧನುಣಲಿತ್ತ<p>ಗರಳವ ಭುಂಜಿಸಿ ಅರಗಿನ ಸದನಾದಿ<p>ಪುರೋಚನಾದಿಗಳ ಉರಹಿ ಏಕಚಕ್ರ<p>ಪುರದಿ ಬಕಾಸುರನ ಸದದು ಭೂಮಿ<p>ಸುರ ವೇಷವನೆ ಧರಿಸಿ ಪಾಂಚಾಲೆಯ ಸ್ವಯಂ<p>ವರವನ ಪತಿಕರಿಸಿ ಮಗಧ ದೇಶ<p>ಅರಸಿನ ಸಂಹರಿಸೀ ರಾಜಸೂಯ ಯಜ್ಞ<p>ಹರಿಗರ್ಪಿಸಿದ ನಿನ್ನ ಮಹಿಮೆ ಉಚ್ಚರಿಸೀ || ೩ ||<p> <p>ಭಕತಳಾದ ಇಂದುಮುಖಿ ದ್ರೌಪದಿಗೆ ಸೌಗಂ<p>ಧಿಕವ ತಾಹೆನೆಂದು ವೃಕೋದರ ಪೋಗಲು<p>ಅಕುಟಿಲ ಹನುಮನ ತ್ವಕು ಅವಲೋಕಿಸೆಂ<p>ಜಿಕೆಯಿಂದ ನಿಂದು ಮೂರಖ ಜನರಿಗೆ ಮೋ<p>ಹಕವ ತೋರಲಾ ಪಥಧಿಕ ಖಳನಾವರಿಸಿ ಸತಿಗೆ ಸೌಗಂ<p>ಧಿಕವಿತ್ತು ಗುರುಕುಮಾರಕನಸ್ತ್ರಕ<p>ಳಕದೆ ಯುದ್ಧವ ಮಾಡಿದೆ ದುಶ್ಯಾಸನನ<p>ರಕುತ ಸಲೆ ಶಿರಕುಡಿದೆ ಉಭಯದಿ ರ<p>ಥಿಕರ ಬಲವ ತಡದೆ ಭಯದಲಿ ಉ<p>ದಕದಿದ್ದ ಸುಯೋಧನನಾಕರದೂರು ಕಡಿದೆ || ೪ ||<p> <p>ಭೀಮ ಭಯಂಕರ ಕಾಮ ಕೋಟಿ ಚಲ್ವ<p>ಧೀಮಂತ ಜನಮನೊ ಪ್ರೇಮ ಪಾವನ ಗುಣ<p>ಸ್ತೋಮ ಸರ್ವರಾಧಾರ ಭ್ರಾಮಕ ಜನವನ<p>ಧೂಮಕೇತನೆ ಸರ್ವ ಶ್ರೀಮತ್ ಸೌಖ್ಯ ಪೂರ್ಣ<p>ಸೋಮಾರ್ಕ ಸುರಪತಿ ಸಾಮಜಹರ ಗುರು<p>ರೋಮ ಕೋಟೀಶ್ವರ ಶ್ರೀಮಾನ್ಯ ಭಕ್ತ ಲ<p>ಲಾಮ ಅಮಮಚರಿತ ಸುರ ಸಾರ್ವ<p>ಭೌಮ ಭವ್ಯ ಭರಿತಾ ಸೋಮಕುಲ<p>ತಾಮರಸ ಸಖ ಧೌತಾ ಭಕತಮಲ್ಲಾ<p>ಹೇಮವರ್ಣ ಕಾಯ ಹಿತದಿಂದ ನಿರುತಾ || ೫ ||<p> <p>ಮಣಿಮಂತನೆಂಬವವನಿಯೊಳು ಪುಟ್ಟಿ ವೇ<p>ನನ ಮತ ವಿಡಿದು ಜೀವನೆ ಪರಮಾತ್ಮನೆಂ<p>ದೆನುತಲಿ ಸ್ಥಾಪಿಸೆ ಫಣಿಧರನೊರದಿಂದ<p>ಅನಿಮಿಷರೆಲ್ಲರು ವನಜಜಗುಸುರಲು<p>ಮುನಿಗಳ ಸಹ ನಾರಾಯಣನ ಪಾದಕೆ ದಂಡ<p>ಪ್ರಣವಮಾಡಿ ಸ್ತೋತ್ರ ವಿನಯದಿಂದಲಿಗೈಯೆ<p>ಅನಿಲನ ಅವಲೋಕಿಸಿ ಪೇಳಲು ಹರಿ<p>ಮನೋಭಾವವನು ಗ್ರಹಿಸಿ ಮಧ್ಯಗೇಹ್ಯನ<p>ಮನೆಯಲ್ಲವತರಿಸಿ ಮೆರದ ಗುರು<p>ಅನುಗಾಲದಲಿ ನಿನ್ನ ಗುಣಗಳಾಶ್ರೆöÊಸೀ || ೬ ||<p> <p>ವಾಸುದೇವನೆಂಬ ಭಾಸುರನಾಮದಿ<p>ಲೇಸಾಗಿ ಚರಿಸಿ ಸಂತೋಷಿತರಾಗಿ ಸಂ<p>ನ್ಯಾಸ ಅಚ್ಯುತಪ್ರೇಕ್ಷರಾ ಸರಸಿಜಕರ<p>ದೀ ಸಂತೋಷದಿ ಆ ಸಂಕರನ ಭಾಷ್ಯ<p>ದೂಷಿಸೆ ತಮ್ಮ ಗುರೂ ಸಮುಖಾದಲ್ಲಿ<p>ರೋಷದಿಂದ ವಿರಚಿಸು ಎಂದೆನಲು ಉ<p>ಲ್ಲಾಸದಿಂದಲಿ ಕೇಳಿ ಆಕ್ಷಣದಿ ಸಂ<p>ತೋಷ ಮನದಿ ತಾಳಿ ಮೋಹಕವ ಹ<p>ರಿಸಿ ಅರ್ಥವನೆ ಪೇಳಿ ಸಜ್ಜನರ<p>ಸಂಶಯ ಪರಿಹರಿಸಿದ ನಿನ್ನ ಲೀಲಿ || ೭ ||<p> <p>ತರುಳತನಾದಲಿ ಬದರಿಗೈದಿ ಪರ ಶರಿ<p>ನಾರಾಯಣನನ ಸಂದರುಶನ ಕೊಂಡು ತಿ<p>ವರದಿಂದಲಿ ಹರಿತತ್ವ ನಿರ್ಣಯ ಶಾಸ್ತ್ರ<p>ವಿರಚಿಸಿದದಕಿನ್ನು ವರವ ಪಡದು ಬಂದು<p>ಎರಡೇಳು ಆರೊಂದು ದುರಭಾಷ್ಯಗಳೆಂಬೊ<p>ಗರಳತರುವನು ಮುರುವೆನೆಂದು ಮೂವ<p>ತ್ತೆರಡೈದು ಗ್ರಂಥಗಳಾ ವಿರಚಿಸಿ ವಿಬು<p>ಧರಿಗೆಲ್ಲ ಪೇಳಿ ಮ್ಯಾಳಾ ಭೂಷ ದೇವ<p>ಪರನೆಂಬ ಯುಕುತಿ ಜಾಲಾ ಗೆಲಿದು ಹರಿ<p>ಸಿರಿಬೊಮ್ಮ ಭವಾದ್ಯರ ಗುರುವು ಎಂದ ಶೀಲಾ || ೮ ||<p> <p>ನಮೋ ನಮೋ ಸಮೀರಣ ನಮೋ ಶ್ರೀ ಮುಖ್ಯ<p>ಪ್ರಾಣ ನಮೋ ನಮೋ ದಯಾಸಿಂಧು<p>ನಮೋ ಭಜಕರಬಂಧು ನಮೋ ನಮೋ ಗುಣಶೀಲ<p>ನಮೋ ಶ್ರೀಭಾರತೀಲೋಲಾ ನಮೋ<p>ನಮೋ ಭವ್ಯಾಂಗ ನಮೋ ಅರಿಗಜ ಸಿಂಗ<p>ನಮೋ ನಮೋ ಜಗದ್ವ್ಯಾಪ್ತ ನಮಿತ ಜನರ ಆಪ್ತ<p>ನಮೋ ನಮೋ ಸುಖತೀರ್ಥ ನಮೋ ಮೂಲೋಕಕ ಕರ್ತಾ<p>ನಮೋ ಗುರು ತಿಲಕ ಪಾಲಿಸು ಎನ್ನ<p>ತಮಹರ ದೂರ ಶೋಕ ಸಜ್ಜನರಿಗೆ<p>ಅಮಿತ ಮೋದದಾಯಕಾ ಶ್ರೀಭೂದುರ್ಗಾ<p>ರಮಣ ಜಗನ್ನಾಥವಿಠಲ ಭಕ್ತಾಧೀಕಾ || ೯ ||`
    },
    {
        id: 13,
        title: "ಆವ ಕಾರಣ ಮೊಗವ",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವರಾಹದೇವರ ಸ್ತೋತ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಆವ ಕಾರಣ ಮೊಗ ತಿರುಗಿಹ್ಯದು ಪೇಳು<p>ಭೂವರಹ ಸ್ವಾಮಿಪುಷ್ಕರಣಿ ತೀರಗನೆ || ಪ ||<p> <p>ರಥಸಮೂಹಗಳೇರಿ ನೀ ಪ್ರಕಾಶಿಪ ಬಗಿಯೊ<p>ಸತಿಯ ಲಾವಣ್ಯಾತಿಶಯವ ನೋಡುವ ಬಗೆಯೋ<p>ಮಿತಿಯಿಲ್ಲದ ಸುರರ ಉಪೇಕ್ಷಮಾಡುವ ಬಗೆಯೊ<p>ಪತಿತಪಾವನ ಪೂರ್ಣಕಾಮ ನಿನಗೆ<p>ನುತಿಸಿ ಬಿನ್ನೈಸುವೆನು ಪೇಳೊ ಗುಣಧಾಮಾ || ೧ ||<p> <p>ಭಜಕರೆನ್ನನು ಬಿಡರೆಂಬೊ ಮನಸಿನ ಬಗಿಯೊ<p>ಅಜಭವಾದಿಗಳ ಸಂಸ್ತುತಿಗಳಾಲಿಪ ಬಗಿಯೊ<p>ರಜನೀಚರರ ಸದೆದು ನಾಟ್ಯವಾಡುವಾ ಬಗೆಯೊ<p>ಭುಜಗಭೂಷಣ ಪೂಜ್ಯ ಚರಣ<p>ತ್ರಿಜಗದ್ವಿಲಕ್ಷಣ ಸೂರೂಪ ನಿರ್ಲೇಪಾ || ೨ ||<p> <p>ಅನುಗರೊಶ ನೀನಾದಡೆಮ್ಮನ ಮರವರೆಂದು<p>ವನತಿಗಾರರಿಯದಂತುಪದೇಶಸುವ ಬಗೆಯೊ<p>ಘನಲಕ್ಷಣ ಮುಖಾಬ್ಜವನ ಚುಂಬಿಸುವ ಬಗಿಯೊ<p>ವನಜಸಂಭವನಾಸಜನೆ ಜಗ<p>ಜ್ಜನಕ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಕೃಪಾಸಾಂದ್ರಾ || ೩ || `
    },
    {
        id: 14,
        title: "ಆವ ಜನುಮದ ಸುಕೃತ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸತತ್ತ್ವಜ್ಞರ ಸ್ತೋತ್ರ",
        lyrics: `ವ್ಯಾಸತತಜ್ಞರ ಸ್ತುತಿ   
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಆವಜನ್ಮದ ಸುಕೃತ ಫಲಿಸಿತೆನಗೆ<p>ಕೋವಿದಾಗ್ರಣಿ ವ್ಯಾಸತತಜ್ಞರ ಕಂಡೆ || ಪ ||<p> <p>ಜೀವ ಸಾಮಾನ್ಯರೆಂದರಿಯದಿರಿ ಶಾಸ್ತ್ರಂಗಳ<p>ನಾವಲೋಕನದಿ ಪೇಳ್ವರು ನಿತ್ಯದೀ<p>ದೇವಾಂಶರಿವರು ಸಂಶಯವು ಬಡಸಲ್ಲ ಮಾ<p>ಯಾವಲ್ಲಭನು ಇವರ ಹೃದಯದೊಳಗಿರುತಿಪ್ಪ || ೧ ||<p> <p>ಕವಿಭಿರಿಡಿತ ಮಹಾಮುನಿ ವ್ಯಾಸಕೃತ ಸುಭಾ<p>ಗವತಾದಿ ಗ್ರಂಥ ವ್ಯಾಖ್ಯಾನ ನೋಡಿ<p>ಭುವನೇಂದ್ರರಾಯರು ಕರುಣದಲಿ ತುರಿಯಾಶ್ರ<p>ಮವನಿತ್ತು ವ್ಯಾಸತತ್ವಜ್ಞರಿವರಹುದೆಂದಾ || ೨ ||<p> <p>ಈ ಜಗತ್ರಯದೊಳಗೆ ಪೂಜ್ಯ ಪೂಜಕರ ನಿ<p>ರ್ವ್ಯಾಜದಲಿ ತಿಳುಪಿದನು ಭಕ್ತಜನಕೆ<p>ಶ್ರೀ ಜಗನ್ನಾಥವಿಠ್ಠಲನೊಬ್ಬ ಪೂಜ್ಯ ಪಂ<p>ಕೇಜಭವಭವರು ಪೂಜಕರೆಂಬವರ ನೋಡ್ದೇ || ೩ || `
    },
    {
        id: 15,
        title: "ಆವ ಭಯವಿಲ್ಲವೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಆವ ಭಯವಿಲ್ಲವೋ ಆವ ಭಯವಿಲ್ಲ <p>ಆವ ಭಯವಿಲ್ಲ ಪರಾವರೇಶನ ಸಕಲ <p>ಠಾವಿಲಿ ಚಿಂತಿಸುವ ಭಾವಜ್ಞ ಜನರಿಗಿನ್ನು  ||ಪ||<p> <p>ದೇಶಕಾಲೋಚಿತ ಧರ್ಮ ಗಿರ್ಮಗಳು ಸ<p>ನ್ಯಾಸ ಮೊದಲಾದಾಶ್ರಮೋಚಿತ ಸುಕರ್ಮಗಳು<p>ಮಾಸೋಪವಾಸ ವ್ರತ ನೇಮ ಗೀಮಗಳು ಸದ್ವ್ಯಾಸಂಗ ಗೀಸಾಂಗವೊ <p>ಆಸನ ಜಯಗಿಯ ಪ್ರದೋಷನ ಧ್ಯಾಯಗೀಯ<p>ಶ್ವಾಸ ಬಂಧನ ಉಪನ್ಯಾಸ ತೀರ್ಥಾಟನೆ ರ<p>ಮೇಶನ ಗುಣಗಳಟ್ಟಹಾಸದಲಿ ನೆನೆವುತ ನಿರಾಶೆಯಿಂದಿಪ್ಪ ಹರಿದಾಸ ದಾಸರಿಗೆ ||1||<p> <p><p>ಸ್ನಾನ ಜಪ ದೇವತಾರ್ಚನೆ ವೈಶ್ಯದೇವ ಬಲಿ<p>ದಾನ ಪಾತ್ರಾಪಾತ್ರ ವಿಧಿ ನಿಷೇಧಗಳು ವಿe<p>ಜ್ಞಾನ ವಿಹಿತಾಚರಣೆ ಸರ್ವತ್ರ ವಿನಯ ಸಂಹನನ ವೈರಾಗ್ಯ ಶಕ್ತಿ<p>ಶ್ರೀನಿವಾಸನ ಪರಮ ವಿಮಲ ಲೋಕೈಕ ಕಲ್ಯಾಣ <p>ಗುಣ ರೂಪ ಕ್ರಿಯೆಗಳನು ಜಡ ಚೇತನದಿ ಧೇನಿಸುತ <p>ಮನದಿ ಹಿಗ್ಗುತ ತುತಿಸಿ ನಲಿವ ಸುಮ<p>ಹಾನು ಭಾವರಿಗೆ ಈರೇಳು ಲೋಕದೊಳು ಇನ್ನು ||2||<p> <p>ಮಲಿನರಾಗಿಹರು ನೋಳ್ಪರಿಗೆ ಪ್ರತಿ ದಿನದಲ್ಲಿ<p>ಸುಲಭರಂತಿಹರು ದುರ್ಗಮರಾಗಿ ತೋರುವರು<p>ಅಳುವರೊಮ್ಮೊಮ್ಮೆ ಪರವಶರಾಗಿ ಮೈ ಮರೆದು ನಲಿವರೊಮ್ಮೊಮ್ಮೆ ನಗುತಾ<p>ಜಲಜಾಕ್ಷನಮಲ ಮಂಗಳ ಗುಣವ ಕೇಳಿ ಗಂಟಲ ಶಿರ<p>ಗಳುಬ್ಬಿ ಚಪ್ಪಳೆಗಳಂ ಬಾರಿಸುತ ಮುಳುಗಿ ಸುಖ ವನಧಿ<p>ಯೊಳು ತನು ಪುಳಕೋತ್ಪವದಿಇಳೆಯೊಳಗೆ ಸಂಚರಿಪ ಕಲುಷವರ್ಜಿತಂಗೆ ||3||<p> <p><p>ನೋಡುವುದೆ ಹರಿಮೂರ್ತಿ ಕೇಳುವುದೆ ಹರಿಕೀರ್ತಿ<p>ಆಡುವುದೆ ಹರಿವಾರ್ತೆ ಮಾಡುವುದೆ ಹರಿಪೂಜೆ<p>ನೀಡುವುದೆ ಅವಧಾನ ಬೇಡುವುದೆ ಪುರುಷಾರ್ಥ ಕೂಡುವುದೆ ಸಾಯುಜ್ಯವು<p>ದಾಡಿಯಿಂದಲಿ ದನುಜರಳಿದು ಧರಣಿಯನು ತಂದ<p>ಕ್ರೋಢರೂಪನೆ ಲೋಕಕ್ಕೆಲ್ಲ ಆನಂದ ನಾ<p>ಡಾಡ ದೈವದಂತಿವನಲ್ಲವೆಂದು ಕೊಂಡಾಡುತವನಿಯೊಳು ಸಂಚರಿಸುವ ವಿಪಶ್ಚಿತರಿಗೆ ||4||<p> <p><p>ಕುಟಿಲರಹಿತನು ಧರ್ಮಾರ್ಥ ಮುಕುತಿ ಸಂ<p>ಘಟಸಲೆಮಗೆಂದು ಸುರನದಿ ಮುಖ್ಯ ತೀರ್ಥ ವೆಂ<p>ಕಟ ಶೈಲ ಮೊದಲಾದ ಕ್ಷೇತ್ರದಲಿ ಸತ್ಕರ್ಮಹಟದಿಂದ ಮಾಳ್ಪರೆಲ್ಲಾ<p>ವಟ ಪತ್ರಶಯನನೊಲುಮೆಯನೆ ಬಯಸುವ ಜಾಂಡ<p>ಕಟಹದ್ಭಹಿವ್ರ್ಯಾಪ್ತನಾದ ಶ್ರೀ ಜಗನ್ನಾಥ<p>ವಿಠಲನಾವ ದೇಶದಿ ಕಾಲದಲ್ಲಿ ಪಾಸಟೆಯಿಲ್ಲವೆನುತ ಲಾಲಿಸುತಿಪ್ಪರಿಗೆ ||5||`
    },
    {
        id: 16,
        title: "ಇಂದಿರೆ ಇಂದುವದನೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಇಂದಿರೆ ಇಂದುವದನೆ ಸರಸಿಜ ಸದನೆ <p> ನಿಂದಿತಾ ಜನಸೂದನೆ <p> ವಂದಿಸುವೆನೆ ಅರವಿಂದಗಂಧಿ ಮನ <p> ಮಂದಿರದಲಿ ಗೋವಿಂದನತೋರೆ || ಪ ||<p> <p>ಲೋಕಾನಾಯಿಕೆ ಲಕ್ಷುಮಿ ಶ್ರೀಸಾರ್ವಭೌಮಿ <p> ಶೋಕಾರಹಿತೆ ಸಾನಾಮೀ <p>ನಾಕಾಜಾ ವನಧಿ ಸೋಮೆ ದೇವ ಲಲಾಮೆ |<p> ಸಾಕಾರವಂತೆ ಶುಭಸ್ತೋಮೆ |<p> ನೀ ಕರುಣದಿ ಅವಲೋಕಿಸಿ ಯನ್ನಯ |<p> ಕಾಕುಮತಿಯ ಕಳದೇಕಾಂತದಿ ನಿತ್ಯ |<p> ಯೇಕಮನದಿ ಹರಿ ಶ್ರೀಕರ ಪದ ಧ್ಯಾನ |<p> ವಾ ಕೊಡು ತ್ವರಿತ ನಿರಾಕರಿಸದಲೆ || ೧ ||<p> <p>ಮೂಲೋಕಮಾತೆ ವಿಖ್ಯಾತೆ ಕೈವಲ್ಯದಾತೆ |<p> ಪಾಲಾಸಾಗರ ಸಂಭೂತೆ |<p> ಕಾಲಾದೇಶಾದಿ ವ್ಯಾಪುತೆ ಭಜಕರಾ ಪ್ರೀತೆ |<p> ಶೀಲೆ ಪರಿಪೂರ್ಣ ಗುಣವ್ರಾತೆ |<p> ಫಾಲನಯನ ತ್ರಿದಿಶಾಲಯ ಪಾದ್ಯರ |<p> ಪಾಲಿಸುತಿಹ್ಯ ಮುದ ಜಾಲೆ ಜಾನಕಿ ರಮೆ |<p> ಶ್ರೀಲತಾಂಗಿ ನಿನ್ನಾಳುಗಳೊಳು ಹರಿ <p> ಲೀಲೆಯ ಮನದಲಿ ಆಲೋಚನೆ ಕೊಡು || ೨ ||<p> <p>ಜಾತರಹಿತೆ ಜಯವಂತೆ ದೈತ್ಯ ಕೃತಾಂತೆ |<p> ಸೀತಾಂಶುಕೋಟಿ ಮಿಗೆ ಕಾಂತೆ |<p> ಪಾತಕದೂರೆ ನಿಜ ಪಂಥೆ ನಿತ್ಯಾ ನಿಶ್ಚಿಂತೆ |<p> ನೀತಾ ದೂರಾದಿ ಮಧ್ಯಾಂತೆ | <p> ಭೂತನಾಥ ಪುರುಹೂತ ಮುಖಸುರ |<p> ವ್ರಾತ ವಿನುತೆ ಅತಿ ಪ್ರೀತಿಯಿಂದಲಿ ನಮ್ಮ |<p> ವಾತಜನಕ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p> ಮಾತು ಮಾತಿಗೆ ನ್ಯೆನವಾತುರ ಮನ ಕೊಡು || ೩ ||  `
    },
    {
        id: 17,
        title: "ಇದನೆ ಪಾಲಿಸು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು", 
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಇದನೆ ಪಾಲಿಸೊ ಜನ್ಮ ಜನ್ಮಗಳಲ್ಲಿ <p>ಮಧುಸೂದನನೆ ನಿನ್ನ ಸ್ಮರಣೆ ದಾಸರಸಂಗ || ಪ||<p> <p> ಪುಣ್ಯ ಪಾಪ ಜಯಾಪಜಯ ಕೀರ್ತಿ ಅಪಕೀರ್ತಿ <p> ಮನ್ನ್ಯು ಮೋಹಾಸಕ್ತಿ ಕಾಮಲೋಭಾ <p> ನಿನ್ನಧೀನವು ಎನ್ನದಲ್ಲವೆಂದಿಗು ಪ್ರಕೃತಿ <p> ಜನ್ಯ ಗುಣ ಕಾರ್ಯವೆಂಬುವ ಜ್ಞಾನವೆ ಸತತ ||೧|| <p> <p> ಗುಣ ಕರ್ಮಕಾಲಗಳ ಮನೆಮಾಡಿ ಜೀವರಿಗೆ <p> ಉಣಿಸುತಿಹೆ ಸುಖದುಃಖ ಘನಮಹಿಮನೇ <p> ಗುಣಗಳಭಿಮಾನಿ ಶ್ರೀವನಿತಾರಮಣ ಪ್ರಯೋ <p> ಜನವಿಲ್ಲದಲೆಮಾಡಿ ಜನರ ಮೋಹಿಪಿ ಎಂಬೊ || ೨|| <p> <p>ಈಶ ನೀನಾದ ಕಾರಣದಿಂದ ಸುಖದುಃಖ <p> ಲೇಶವಿಲ್ಲವು ಸರ್ವಕಾಲಗಳಲೀ <p> ಕೇಶವ ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ ಭಕ್ತರ ಪ್ರ <p> ಯಾಸವಿಲ್ಲದೆ ಕಾಯ್ವಿ ಎಂಬ ಸ್ಮರಣಿಯು ನಿರುತಾ || ೩||`
    },
    {
        id: 18,
        title: "ಇದನೆ ಪಾಲಿಸು ಪಾಲಿಸೆನಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು", 

        lyrics: `ಪದ : ೧೮೬	ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಇದನೆ ಪಾಲಿಸು ಪಾಲಿಸೆನಗೆ ದೇವಾ <p> ವಿದುರಸನ್ನುತ ಮಹಿಮ ವಿನಯದಲಿ ಬಿನ್ನೈಪೆ || ಪ || <p> <p> ಶ್ರೀ ವಿರಿಂಚಾದ್ಯಖಿಳ ಚೇತನಾಚೇತನವು <p> ಶ್ರೀವರನೆ ನಿನಗಧಿಷ್ಠಾನವೆರಡೂ <p> ಸ್ಥಾವರಗಳೊಳಗೆನೇಜನು ಎನಿಸಿ ಪರಿಮಾಣ <p> ವೀವೆ ವೃದ್ಧಿ ಹ್ರಾಸ ಸರ್ವಕಾಲದಲೆಂಬೊದಿದನೆ || ೧ || <p> <p>ಪ್ರಕೃತಿ ಗುಣಗಳ ಪ್ರವೇಶಿಸಿ ಬಾಧ್ಯ ಬಾಧಕನು <p> ಅಕೃತಜ್ಞ ನೀನೆನಿಸಿ ಭಕ್ತಜನರಾ <p> ಸುಕೃತ ದುಷ್ಕೃತ ಕರ್ಮ ಪರಿಹರಿಸಿ ಪಾಲಿಸುವೆ <p> ಸಕೃತು ನಿನ್ನನು ಸ್ಮರಿಸಿ ಹಿಗ್ಗುವರ ಸಂಗಸುಖ || ೨ || <p> <p> ಕರ್ತೃ ಕಾರ್ಯತೃ ಪ್ರೇರಕ ಪ್ರೇರ್ಯ ಸುಖ ಸಾಕ್ಷಿ <p> ಕ್ಷೇತ್ರ ಧನ ಧಾನ್ಯಹಿಕ ಪಾರತ್ರಿಕಾ <p> ಮಿತ್ರತಮ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನೆ ಸ <p> ರ್ವತ್ರ ವ್ಯಾಪಕ ಮಮಸ್ವಾಮಿ ಎಂಬ ಜ್ಞಾನ || ೩ ||
`
    },
    {
        id: 19,
        title: "ಇದು ನಿನಗೆ ಧರ್ಮವೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಇದು ನಿನಗೆ ಧರ್ಮವೇ ಇಂದಿರೇಶ <p>ಬದಿಗ ನೀನಾಗಿದ್ದು ಭೀತಿ ಪಡಿಸುವದು || ಪ ||<p> <p>ನಿನ್ನ ಗುಣಗಳ ತುತಿಸಿ ನಿನ್ನನ್ನೆ ಹಾರೈಸಿ <p>ನಿನ್ನವರ ಪ್ರೀತಿಯನು ಸಂಪಾದಿಸಿ <p>ಅನ್ಯರನು ಲೆಕ್ಕಿಸದೆ ಚೆನ್ನಾಗಿ ಬಾಳುವ <p>ಮಾನ್ನವನ ಈ ಪರಿಯ ಬನ್ನಬಡಿಸುವದು || ೧ ||<p> <p>ದುರುಳನಲ್ಲವೊ ನಿನ್ನ ಚರಣ ಸೇವಕರವನೊ <p>ಪರಿಪಾಲಿಸುವದು ನಿನ್ನ ಪರಮಧರ್ಮ <p>ಗುರುಗಳಂತರ್ಯಾಮಿ ಕರಮುಗಿದು ಬಿಂನೈಪೆ <p>ಶರಣರಕ್ಷಕನೆಂಬೊ ಬಿರಿದು ಸುಳ್ಳಾಗುತಿದೆ || ೨ ||<p> <p>ಶೋಕನಾಶನ ವಿಗತ ಶೋಕನೆಂಬೋ ನಾಮ <p>ನಾ ಕೇಳಿ ಮೊರೆಹೊಕ್ಕೆ ಲೋಕಬಂಧು ನಿ <p>ರಾಕರಿಸದೆಮ್ಮ ನೀ ಸಾಕಬೇಕನುದಿನವು <p>ವಾಕು ಮನ್ನಿಪುದು ಲೋಕೈಕ ರಕ್ಷಾಮಣಿಯೆ || ೩ ||<p> <p>ಗುಣವೆ ನಿನಗಿದು ಬರಿದೆ ದಣಿಸುವದು ಶ <p>ರಣರನು ಪ್ರಣತಾರ್ತಹರ ವಿಭೀಷಣ ಪಾಲಕ <p>ಕ್ಷಣಕನಂತಪರಾಧವೆಣಿಸುವಡೆ ಕಡೆಯುಂಟೆ <p>ಮಣಿದು ಬಿನ್ನಹ ಮಾಳ್ಪೆ ದನುಜದಲ್ಲಣನೆ || ೪ ||<p> <p>ನಮೋ ನಮೋ ಬ್ರಹ್ಮಣ್ಯದೇವರ ದೇವ <p>ನಮೋ ನಮೋ ಧನ್ವಂತ್ರಿ ದುರಿತ ಹಂತ್ರೀ <p>ನಮೋ ನಮೋ ಕಾರುಣ್ಯಶೀಲ ಸಜ್ಜನಪಾಲಾ <p>ನಮೋ ನಮೋ ಜಗನ್ನಾಥವಿಠ್ಠಲ ವಿಖ್ಯಾತ || ೫ ||`
    },
    {
        id: 20,
        title: "ಇನಿತೆಂದು ಶಾಸ್ತ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಇನಿತೆಂದು ಶಾ¸ಸ್ತ್ರ ಪೇಳುವವು ಪುನಹ ಪುನಹ <p> ಭಗವತ್ಪ್ರಾಪ್ತಿ ಬೇಕೆಂಬವರಿಗೆ || ಪ ||<p> <p> ಅನುಬಂಧಿಗಳಲಿ ಮಮತೆಯನೆ ಬಿಡು ವಿಷಯ ವಾ <p> ಸನೆಯನೀಡ್ಯಾಡು ಸುಜ್ಞಾನ ಭಕ್ತಿಯ ಬೇಡು <p> ಮನದಲ್ಲಿ ಹರಿಯ ಮೂರ್ತಿಯನೆ ನೋಡು ಸು <p> ಜ್ಞಾನಿ ಜನರ ಕೊಂಡಾಡು ಅಜ್ಞಾನಿಗಳ ಸಹವಾಸ ಸುಡು <p> ವನಜನಾಭನ ಪೂಜೆ ಮಾಡು ಪ್ರತಿ <p> ಕ್ಷಣ ಬಿಡದೆ ಭಗವದ್ಗುಣಗಳ ಕೊಂಡಾಡು || ೧ || <p> <p> ಪರಮಾಣು ಮೊದಲ್ಗೊಂಡವ್ಯಕ್ತ ತತ್ವದೊಳ <p> ಹೊರಗೆ ವ್ಯಾಪಕನಾಗಿ ತದ್ರೂಪ ನಾಮದಿಂ <p> ಕರಸುತಲಿ ತದ್ವಿಕಾರಗಳಲ್ಲದಲೆ ಸೃಷ್ಟಿ <p> ಪರಿಪಾಲನೆ ವ್ಯಯಗಳನೆ ಮಾಡಿ ಮೋದಿಸುತಾ <p> ಪರಮಾತ್ಮನೊಬ್ಬನಿಹನೆಂದು ಹರಿಗೆ <p> ಮರಿಯದಲೆ ಮಹಿಮೆಗಳ ಪೊಗಳುತಿರು ಮನುಜ || ೨ || <p> <p> ಹರಿಭಕ್ತರಿದ್ದೆಡೆಗೆ ಹರಿದು ಹೋಗಲು ಬೇಕು <p> ತಿರಿಯಕ್ಪುಂಡ್ರಧಾರಿಗಳ ನಿಂದಿಸಬೇಕು <p> ಹರಿಯನಾಮತ್ರಯಾಂಕಿತರಿಗೆರಗಲು ಬೇಕು <p> ಗುರುಹಿರಿಯರವಗುಣಗಳೆಣಿಸದಿರಬೇಕು ಮ <p> ತ್ಸರವ ಬಿಡಬೇಕು ಭಕ್ತರಲಿ ಹೀಗೆ <p> ವರದೊರದು ಪೇಳುವರು ಬುಧರು ನಿತ್ಯದಲಿ || ೩ ||<p> <p> ನಿತ್ಯನೈಮಿತ್ತಿಕ ಸುಕರ್ಮ ಮಾಡಲುಬೇಕು <p> ಕೃತ್ಯವಲ್ಲದೆ ಲೋಕವಾರ್ತೆಗಳ ಬಿಡಬೇಕು <p> ಚಿತ್ತದಲಿ ಹರಿಪಾದ ಚಿಂತಿಸುತಿರಲಿಬೇಕು <p> ವಿತ್ತ ದೇಹಾಗಾರ ಭಗವಂತನದದೆಂದು ದೇ <p> ಹ ತ್ಯಾಗ ಪರಿಯಂತ ಮಾಳ್ಪ ಕರ್ಮ <p> ಸತ್ಯ ಸಂಕಲ್ಪಗಿವು ಪೂಜೆ ಎನಬೇಕೂ || ೪ || <p> <p> ಶೀತೋಷ್ಣ ಸುಖದುಃಖ ಮಾನಾಪಮಾನ ಜಯ <p> ಭೀತಿ ನಿರ್ಭೀತಿ ಅಪಜಯ ಜ್ವರಾಪಸ್ಮಾರ <p> ಭೂತಬಾಲಗ್ರಹಾ ಮೃಗ ಸರ್ಪ ನೃಪ ಚೋರ <p> ಯಾತನಿಗೆ ಭಯಪಡದೆ ಸರ್ವತ್ರದಲಿ ಜಗ <p> ನ್ನಾಥವಿಠ್ಠಲನ ಸ್ಮರಿಸುತಿರು ಮಹಾ <p> ಪಾತಕವ ಪರಿಹರಿಸಿ ಪೊರವ ದಯದಿಂದಾ || ೫ || `
    },
    {
        id: 21,
        title: "ಇರಬೇಕು ನಿಂದಕರು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `<b>ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಝಂಪಿ<b> <p> <p> ಇರಬೇಕು ನಿಂದಕರು ಸಜ್ಜನರಿಗೆ <p> ದುರಿತರಾಶಿಗಳ ಪರಿಹರಿಸಲೋಸುಗ ನಿತ್ಯ || ಪ ||<p> <p> ಕಲಿಯುಗದಿ ಕೋವಿದರು ಪಾಪ ಕರ್ಮವ ಮಾಡೆ <p> ಕಳೆವರಿನ್ನಾರೆಂದು ಕಮಲಭವನೂ <p> ತಿಳಿದು ನಿರ್ಮಿಸಿದನಿಳೆಯೊಳಗೆ ನಿಂದಕರ ನಿ <p> ಷ್ಕಲುಷರನ ಮಾಡಿ ತನ್ನವರ ಸಲಹುವೆನೆಂದೂ || ೧ ||<p> <p>ದಿವಿಜರಿಳಿಯೊಳಗೆ ಜನ್ಮಗಳೊಲ್ಲೆವೆಂದಬ್ಜ <p> ಭವಗೆ ಮೊರೆಯಿಡಲು ವರವಿತ್ತ ನಿಂತೂ <p> ಭವಕೆ ಕರಣ ಕರ್ಮ ಮಾಡಿದರು ಸರಿಯೆ ನಿ <p> ಮ್ಮವ ನೆನಿಸಿದವಗೆ ತಜ್ಜನ್ಯ ಫಲ ಬರಲೆಂದು || ೨ ||<p> <p> ಮಾನವಾಧಮನು ಸಹಿಸದಲೆ ದುರ್ಮತಿಯಿಂದ <p> ಹೀನಮಾತುಗಳಾಡಲೇನವರಿಗೆ <p> ಭಾನುಮಂಡಲಕೆ ಮೊಗವೆತ್ತಿ ಉಗುಳಿದರೆ ತ <p> ನ್ನಾನನವೆ ತೋಯಿತಲ್ಲದರ್ಕಗೇನಪಮಾನ ||೩ ||<p> <p>ಮಲವ ತೊಳೆವಳು ತಾಯಿ ಕೈಗಳಿಂದಲಿ ನಿತ್ಯ <p> ತೊಳೆವ ನಿಂದಕ ತನ್ನ ನಾಲಿಗಿಯಲೀ <p> ಬಲು ಮಿತ್ರನೆಂದು ತಿಳಿದವನ ಮನ್ನಿಸಬೇಕು <p> ಹಲವು ಮಹಪಾಪಗಳ ಕಳದು ಪುಣ್ಯವನೀವ || ೪ ||<p>  <p>ಶ್ರೀ ಕರಾರ್ಚಿತ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನು <p> ಭೂಕೋವಿದರಮಲ ಕಳವದಕ್ಕೆ ಬೇಕೆಂದು ಬ <p> ಹು ಕರುಣದಿಂದ ಧರಿಯೊಳು ಗ್ರಾಮ <p> ಸೂಕರಗಳನು ನಿಂದಕರ ಪುಟ್ಟಿಸಿಹ್ಯನು || ೫ ||<p> <p>ಅನುಭವಿಪ ದುಷ್ಕರ್ಮಗಳ ಜನ್ಯ ಫಲವು ತ <p> ನ್ನನುಗರಿಗೆ ಅಪವಾದ ರೂಪದಿಂದಾ <p> ಉಣಿಸಿ ಮುಕ್ತರ ಮಾಡಿ ಸಂತೈಪ ನರಕ ಯಾ <p> ತನೆಗಳವರಿಗೆ ಇಲ್ಲದುದರಿಂದ ಎಂದೆಂದೂ || ೪ ||<p> <p>ಮನುಜಾಧಮರಿಗೆ ಹರಿದಾಸರಲಿದ್ವೇಷ <p> ಘನವೆಸರಿ ಸರ್ವತ್ರ ನಿಃಸ್ಸಂಶಯಾ <p> ಅನುತಾಪ ಬಿಡದೆ ಹರುಷಿತರಾಗಿ ನಿಷ್ಪ್ರಯೋ<p> ಜನದಿ ಹರಿಪಾದಾಬ್ಜ ಭಜಿಪ ಭಜಕರಿಗೆ || ೫ ||`
    },
    {
        id: 22,
        title: "ಎಂಥಾದೋ ಶ್ರೀ ವೈಕುಂಠ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೈಕುಂಠ ವರ್ಣನೆ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p> ಎಂಥಾದೋ ಶ್ರೀ ವೈಕುಂಠ ಎಂಥಾದೋ || ಪ ||<p> <p>ಎಂಥಾದೊ ವೈಕುಂಠಾವರಣಾ ಅಲ್ಲಿ <p> ಕಂತುಪಿತನ ದೇಹ ಕಿರಣಾ <p> ಅದರಂತರಂಗ ಹೇಮಾಭರಣಾ <p> ಕಾಂತಿಗಂತು ನಾಚಿದ ರವಿ ಅರುಣ | ಅಹಾ |<p> ನಂತ ಕಾಲದಲ್ಲಿ ಸಂತತ ತುತಿಪರ್ಗೆ <p> ಪ್ರಾಂತಕ್ಕೆ ನಾಲ್ಕು ನಿಶ್ಚಿಂತ ಮುಕ್ತಿಯ ಸ್ಥಾನ || ೧ ||<p> <p> ಪಾಲಸಾಗರ ಮಧ್ಯ ಕೋಟಿ | ಒಳ <p> ಗೇಳುಸುತ್ತಿನ ನಗಾರ ದಾಟೀ | ತಾಳ <p> ಮೇಳದವರು ಮೂರುಕೋಟಿ | ನಾಮ <p> ಪೇಳ್ವ ಗಾಯಕರ ಗಲಾಟಿ | ಅಹಾ<p> ಶೀಲಮುನಿಗಳು ದೇವಗಂಧರ್ವರು <p> ಜೀವನ್ಮುಕ್ತರುಗಳು ಸೇರಿಪ್ಪ ಹರಿಪುರ || ೨ || <p> <p> ಹೇಮ ಪ್ರಾಕಾರದ ಪುರವು | ಅಲ್ಲಿ <p> ಆ ಮಹಾಬೀದಿ ಶೃಂಗಾರವು | ನೋಡೆ <p> ಕಾಮಧೇನು ಕಲ್ಪತರುವೂ | ಬಲು <p> ರಮಣೀಯವಾದ ಇರುವು | ಅಹ <p> ಶ್ರೀಮೂರುತಿ ಎಂದು ವೇದಾಂತ ಶೃತಿ ಸಾರೆ <p> ಆ ಮಹಾ ಮುಕ್ತರು ಸೇರಿಹ ಮಂದಿರ || ೩ ||<p> <p> ಸುತ್ತಲು ಸನಕಾದಿ ಮುನಿಯು |ದಿವ್ಯ <p> ನರ್ತನ ಗಾಯನ ಧ್ವನಿಯು | ಪುಷ್ಪ <p> ವೃಷ್ಠಿ ಚಂಪಕ ಜಾಜಿ ಹನಿಯು | ಅಲ್ಲಿ <p> ಅಷ್ಟ ಮಹಿಷಿಯರ ಮನೆಯು || ಅಹ ||<p> ನಿತ್ಯವಿಯೋಗಿನಿ ಒತ್ತುತ ಪಾದ ಸಂ <p> ಪತ್ತಿಗೀಶಯನ ಸರ್ವೋತ್ತಮನಾ ಗೃಹ || ೪ ||<p> <p> ಥಳಥಳಿಸುವ ದಿವ್ಯದ್ವಾರಾ | ಅಲ್ಲಿ <p> ಹೊಳೆವಂತ ರಂಗಮಂದೀರ | ಮುತ್ತಿ <p> ನೆಳೆಗಳ ಗೊಂಚಲ ಭಾರ | ಹೇಮ <p> ತುಳಸಿಸರದ ಶೃಂಗಾರ | ಅಹ <p> ಹೊಳೆವ ಮಾಣಿಕದ ಮಂಟಪ ಮಧ್ಯದೊಳ್ಮೆರೆವ <p> ಚಲುವ ಜಗನ್ನಾಥವಿಠಲನ ನಿಜಸ್ಥಾನ || ೫ ||`
    },
    {
        id: 23,
        title: "ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗ ಮೂರುತಿಯಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಸಾರಂಗ, ತಾಳ : ಆದಿ<p> <p>ಎಂದು ಕಾಂಬೆನು ಪಾಂಡುರಂಗ ಮೂರುತಿಯಾ<p>ಇಂದು ಭಾಗನಿವಾಸ ನರನ ಸಾರಥಿಯ || ಪ ||<p> <p>ಅರುಣಾಬ್ಜೋಪಮ ಚಾರು ಚರಣಾಂಗುಲಿ ನಖರ<p>ತರುಣೀಂದುಚ್ಛವಿ ತಿರಸ್ಕರಿಸುವ ಪ್ರಖರ<p>ಕಿರುಗೆಜ್ಜೆ ಕಡಗ ನೂಪುರ ಪೆಂಡೆ ಶಫರ<p>ತೆರಜಾನು ಜಂಘೆ ಭಾಸ್ಕರ ರತ್ನ ಮುಕುರ ||1 ||<p> <p>ರಂಭಾ ಪೋಲುವ ಊರು ಪೊಂಬಣ್ಣಾಂಬರವ<p>ಕುಂಭೀ ಮಸ್ತಕದೊಲ್ ನಿತಂಬದಿ ಪೊಳೆವ<p>ಕಂಬು ಮೇಖಳಕಂಜ ಗಂಭೀರ ನಾಭೀ<p>ಅಂಬುಧಿಶಾಯಿ ವಿಧಿ ಶಂಭು ಪೂಜಿತನ || 2 ||<p> <p>ಲವಕುಕ್ಷಿ ತ್ರಿವಳಿ ಭಾರ್ಗವಿ ವಕ್ಷ ಉರವು<p>ದ್ರವಿ ಪೋಲುವ ಕೌಸ್ತುಭ ವೈಜಯಂತಿಯ<p>ಸುವಿಶಾಲ ವಕ್ಷದೊಳ್ ವಿವಿಧ ಹಾರಗಳು<p>ನವನೀತ ಚೋರ ಶ್ರೀ ಪವಮಾನಾರ್ಚಿತನ || 3 ||<p> <p>ಪದಕ ಸರಿಗೆಯ ಜಾಂಬೂನದ ಕಂಬುಕಂಠ<p>ರದನೀಕರ ಬಾಹು ಚದುರ ಭುಜಕೀರ್ತಿ<p>ಬದರ ಸಂಕಾಶಾ ಅಂಗದ ರತ್ನ ಕಟಕಾ<p>ಪದಮಾರುಣ ಕರಯುಗ್ಮ ಕಟಿಯಲ್ಲಿಟ್ಟವನಾ || 4 ||<p> <p>ವಿಧು ಬಿಂಬೋಪಮ ಚಲ್ವ ವದನ ಕೆಂದುಟಿಯಾ<p>ಬಿದುರಾಭಾ ದಶನಾಲಿಂಗದನೊಳ್ ಕಿರುನಗೆಯಾ<p>ಕದಪು ಕನ್ನಡಿ ನಾಸಾ ತುದಿ ಚಂಪಕ ತೆನೆಯಾ<p>ಉದಕೇಜಾಯತ ನೇತ್ರ ಯದುವಂಶೋದ್ಭವನಾ ||5||<p> <p>ಜ್ವಲಿತ ಕುಂಡಲ ಕರ್ಣ ಸುಲಲಿತ ಭ್ರೂಯುಗಳ<p>ಪೊಳೆವ ಬಾಲ ಶಶಾಂಕ ತಿಲಕಾಂಕಿತ ಫಾಲ<p>ಅಳಿಜಾಲವೆನಿಪ ಕುಂತಳ ರತ್ನ ಧಿಕಿತ<p>ಕಲಧೌತ ಮಕುಟ ದಿಗ್ವಲಯ ಬೆಳಗುವನ ||6||<p> <p>ಶಠ ಕೂರ್ಮರೂಪಿಯ ಕಿಟಿ ಮಾನವ ಹರಿಯಾ<p>ವಟುಭಾರ್ಗವ ಕಾಕುಸ್ಥ ಶಠ ಕಂಸ ದ್ವಿಷಿಯಾ<p>ನಿಟಿಲಾಂಬಕ ಸಹಾಯ ಖಳಕಟಕಾರಿ ಭೀಮಾ<p>ತಟವಾಸ ಜಗನ್ನಾಥವಿಠಲ ಕೃತಿಯಾ ||7 ||`
    },
    {
        id: 24,
        title: "ಕಂಡೆ ಕಮಲದಳಾಯತಾಕ್ಷನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಕಂಡೆ ಕಮಲದಳಾಯತಾಕ್ಷನ <p>ಪುಂಡರೀಕ ಭವಾದಿ ಪೂಜ್ಯನ <p>ದಂಡ ಪಾಶ ಕರಾನ್ವಿತನ ಮಾ <p>ರ್ತಾಂಡಸಮ ಸಂಕಾಶ ದೇವನಾ || ಪ ||<p> <p>ಅರುಣಪಂಕಜದಿರವ ಸೋಲಿಪ <p>ಚರಣತಳ ನಖ ಬೆರಳ ಪಂಕ್ತಿಯು <p>ಪರಡು ಬಣ್ಣದ ಬಿರಡಿ ಜಂಘಿಯು <p>ಶರಧಿಜಾನುಗಳೆರಡು ದರ್ಪಣಾ <p>ತೆರದಿಶೋಭಿಸೆ ಕರಿಕರೆ ಬರುಗ <p>ಳುರು ನಿತಂಬದಿ ಮೆರೆವ ಪೀತಾಂ <p>ಬರದ ಸಿರಿ ಸಡಗರದಿ ದೈತ್ಯರ <p>ಮರುಳುಗೊಳಿಸಿದ ಪರಮಪುರುಷನ || ೧ ||<p> <p>ನಳಿನನಿಭ ಪೊಕ್ಕಳು ತನೂದರ <p>ವಳಿಗಳತ್ರಯ ಚಲುವ ವಕ್ಷ <p>ಸ್ಥಳದಿ ಪದ್ಮಾಲಲನ ಲಾಂಛನ <p>ಗಳದರೋಪಮ ಕಲಿತ ಭುಜಯುಗ <p>ಕುಲಿಶ ಪಲ್ದುಟಿಗಳು ಪ್ರವಾಳ ವ <p>ರ್ತುಳಕ ಪೋಲ್ವರಿಮಳಿಪ ಚಂಪಕ <p>ದಲರನಾಸಿಕ ಜಲಜಲೋಚನ <p>ವಿಲಸಿತ ಭ್ರೂತಿಲಕ ಫಣಿಯನು || ೨ ||<p> <p>ಪೊಳವ ಮುಕುಟರಳೆಲೆ ಮಕರ ಕುಂ <p>ಡಲವು ಮೂಗುತಿ ಎಳೆ ನಗೆಯ ಮೊಗ <p>ಹುಲಿಯುಗರು ಥಳಥಳಿಪ ಕೌಂಸ್ತುಭ <p>ಹಲವು ಪದಕಾವಳಿ ಸರಿಗೆ ಶ್ರೀ <p>ತುಲಸಿವನ ಸೃಗ್ವಲಯರುಳಿ ಬಿಂ <p>ದಲಿ ರಸಾಲ್ಯಳೆ ದಳಯುಗಳ ಕರ <p>ತಳನ ಗೋಮಕ್ಕಳ ವಡನೆ ಗೋ <p>ಕುಲದಿ ಚರಿಸಿದ ಸುಲಲಿತಾಂಗನ || ೩ ||<p> <p>ನೇಣು ಕಡಗೋಲ್ಪಾಣಿ ಪ್ರಥುಳ <p>ಶ್ರೋಣಿಯಲಿ ವಡ್ಯಾಣ ನೂಪೂರ <p>ಪ್ರಾಣಮುಖ್ಯರು ಕಾಣದಲೆ ಕ <p>ಲ್ಯಾಣ ಗುಣಗಣ ಶ್ರೇಣಿವಂತನ <p>ಮಾಣದನುದಿನ ಸಾನುರಾಗದಿ <p>ಧೇನಿಸುವರ ಮನೋನುಕೂಲನ <p>ಬಾಣಗುರುವಿನ ಕಾಣನೆನಿಸಿದ <p>ಜಾಣ ಪರಮ ಪುರಾಣಪುರುಷನ || ೪ ||<p> <p>ಶತಕೃತ್ಸದ್ಭೂತಿದಾಯಕ ವೀತ <p>ಶೋಕ ವಿಧಾತ ಹರ ಪುರು <p>ಹೂತ ಮುಖರಧ್ಯಾತ ಖರ ಮುರ <p>ಮಾತುಳಾಂತಕ ಶ್ವೇತವಾಹನ <p>ಸೂತ ಗತ ಸಂಕೇತ ತ್ರಿಗುಣಾ <p>ತೀತ ನಂದನಿಕೇತನದಿ ನವ <p>ನೀತ ಸವಿದ ಪು <p>ರಾತನ ಜಗನ್ನಾಥವಿಠ್ಠಲನ || ೫ ||`
    },
    {
        id: 25,
        title: "ಕಂಡೆ ಪಂಢರಿರಿರಾಯನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p> ಕಂಡೆ ಕಂಡೆ ಪಂಢರಿರಿರಾಯನ ತನ್ನನುದಿನ <p> ಕೊಂಡಾಡುವರ ಪ್ರೀಯನಾ || ಪ ||<p> <p>ಸಮಚರಣಾಂಬುಜನಾ ನಿಗಮಾಗಮತತಿಗೋಚರನಾ <p> ಅಮಿತ ಪರಕ್ರಮನಾ ಶ್ರೀರುಗ್ಮಿಣಿರಮಣರ ವೀಕ್ಷಣನಾ || ೧ ||<p> <p>ಕಾಮಿತಾರ್ಥಪ್ರದನಾ ಶ್ರೀತುಲಸಿದಾಮ ವಿಭೂಷಣನಾ <p>ಸಾಮಜವರಪಾಲನ ತ್ರಿಭುವನ ಸ್ವಾಮಿಚಿತ್ಸುಖಮಯನಾ || ೨ ||<p> <p>ಗೋಕುಲಪೋಷಕನಾ ಮುನಿಪುಂಡರೀಕಗೊಲಿದು ಬಂದನಾ <p> ಲೋಕವಿಲಕ್ಷಣನಾ ಪ್ರಣತರ ಶೋಕ ವಿನಾಶಕನಾ || ೩ ||<p> <p>ಚಂದ್ರಭಾಗವಾಸನಾ ವಿಧಿಫಣೀಂದ್ರ ಮುಖಾರ್ಚಿತನಾ <p> ಇಂದ್ರೋಪಲನಿಭನಾ ಗುಣಗಣಸಾಂದ್ರ ಸುರೋತ್ತಮನಾ ||೪||<p> <p>ಶ್ವೇತವಾಹನ ಸಖನಾ ಸತಿಗೆ ಪಾರಿಜಾತವ ತಂದವನಾ <p> ವೀತಶೋಕಭಯನಾ ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲರೇಯನಾ || ೫ ||`
    },
    {
        id: 26,
        title: "ಕಂಡೆ ಫಂಡರಿರಾಯನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ-ರೇಗುಪ್ತಿ, ತಾಳ-ಆದಿ<p> <p>ಕಂಡೆ ಪಂಡರಿರಾಯನಾ ಶ್ರೀಮನಃ ಪ್ರೀಯನ <p>ಚಂಡವಿಕ್ರಮ ಖರದಂಡ ಮುನಿಪಗೊಲಿ <p>ದಂಡಜಾಧಿಪ ಪ್ರಕಾಂಡ ಸುಪೀಠನ || ಪ ||<p> <p>ಮಣಿಮಯ ಮಕುಟ ಮಧುಪನವಿರಾ ಪ್ಯೆರೆ <p> ಫಣಿಯಲಿಟ್ಟ ಕಸ್ತೂರಿ ತಿಗರಾ <p>ವನರುಹ ಉಪಮಲೋಚನಯುಗ ಚಂಪ <p>ಕನಾಸವಾ ಕುಂಡಲದ ವಿಕಾಸವಾ ಕದ <p>ಪಿನ ವಿಲಾಸವಾ ಮೊಗದ ಮಂದಹಾಸವಾ || ಹಾಹಾ || ೧ ||<p> <p>ಕುಂದಕೋರಕ ದಶನಾವಳಿಯಾ ಬಿಂಬ <p>ದಂದದಿ ಪೊಳೆಯ ಅಧರ ಕಳೆಯಾ <p>ಕಂಧರ ತ್ರಿವಳಿ ಪುರಂದರ ನಿಭಕರ ಪೋಲುವಾ || ಹಾ <p>ಭುಜಯುಗ ವಿಶಾಲವಾ || ಹಾ ||ಕರತಳರಸಾಲವಾ || ಹಾ <p>ನಖರಮಲ್ಲಿಕಾಲವಾ || ಹಾ || ೨ ||<p> <p>ಅತಿವಿಸ್ತೃತ ವಕ್ಷ ಸ್ಥಳವಾ ಸಿರಿ <p>ಸತಿ ಸದನಾರ್ಕನಂದದಿ ಪೊಳೆವಾ <p>ರತುನ ಕೌಸ್ತುಭ ದೀಧಿತಿ ವಿಲಸಿತ ವೈಜ <p>ಯಂತಿಯಾ ಹಾ ಉದರರೋಮ <p>ಪಂಕ್ತಿಯಾ ಹಾ ನಾಭೀ ವಲ್ಮಿಕದಂತಿಹ್ಯಾ ಕು <p>ಕ್ಷಿ ತ್ರಿವಳಿ ಕಾಂತಿಯಾ || ಹಾ || ೩ ||<p> <p>ಮುಂಬಿಸಲಂತೆ ಕನಕಚೈಲಾ ಸು ನಿ <p>ತಂಬದಿ ಪೊಳೆಯ ಗುಲ್ಲಿಯ ಚೀಲಾ <p>ಕಂಬು ಕೋಕನದ ವಿಳಂಬ ಮೇಖಳವ ಕ <p>ದಂಬವಾ | ಹಾ | ಊರು ಕದಳಿ |ಸ್ತಂಭವಾ | ಹಾ | ಜಾನುಗಳಿಂದು <P>ಬಿಂಬವಾ| ಹಾ | ಆಚರಿಪ ವಿಡಂಬವಾ | ಹಾ || ೪ ||<p> <p>ಮಾತಂಗಮರದ ಜಂಘಿಗಳಾ ಗುಲ್ಪ <p> ಜಾತಿ ಮಾಣಿಕಾಂಗುಲೀ ಸಂಘಗಳ <p>ಜ್ಯೋತಿ ಬೆಳಕು ಜಗನ್ನಾಥವಿಠ್ಠಲನಂಘ್ರಿ |ಪುಷ್ಕರಾ | ಹಾ | ಉದಿತ ಶತಭಾಸ್ಕರಾ | ಹಾ |<p> ಗಭಸ್ತಿ ತಿರಸ್ಕರಾ ಹಾ ಸುಜನರಿಗೆ ಶ್ರೇಯಸ್ಕರಾ | ಹಾ || ೫ ||`
    },
    {
        id: 27,
        title: "ಕಡಲ ಒಡಲೊಳಗಿದ್ದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        lyrics: `ಅಗ್ನಿದೇವರ ಸ್ತುತಿ<p> <p>ದೇವಮುಖ ನಿನ್ನಯ ಕರಾವಲಂಬನವಿತ್ತು <p>ತಾವಕರಿಗೊಲಿದು ಭವತಾಪಾ <p> ಭವತಾಪ ಪರಿಹರಿಸೊ <p>ಪಾವಕಜನಕಾ ಪ್ರತಿದೀನಾ || ೧ ||<p> <p>ಹುತವಹನೆ ಯನ್ನ ದುರ್ಮತಿಯ ಪರಿಹರಿಸಿ ಸ <p>ದ್ಗತಿಯ ಪಥತೋರೊ ದಯದಿಂದಾ <p> ದಯದಿಂದಾ ನಿತ್ಯನಾ<p>ನತಿಸಿದಿನ್ಯೊ ನಿನ್ನಾ ಕರುಣಾಳು || ೨ ||<p> <p>ಕೃಷ್ಣವರ್ತ್ಮನೆ ಯನ್ನ ದುಷ್ಟಕರ್ಮವ ನೋಡಿ <p>ಬ್ರಷ್ಟನೆನ್ನದಲೆ ಸಂತೈಸೊ <p> ಸಂತೈಸೊ ಭಾರ್ಗವಗ <p>ಧಿಷ್ಟಾನನೆಂದು ಮೊರೆಹೊಕ್ಕೆ || ೪ ||<p> <p>ರುದ್ರಾಕ್ಷಗನೆ ಮಹೋಪದ್ರಗಳ ಪರಿಹರಿಸು <p>ಭದ್ರಪ್ರದಾತ ವಿಖ್ಯಾತಾ <p> ವಿಖ್ಯಾತ ಕರುಣ ಸ <p>ಮುದ್ರ ನೀನೆಂದು ಶರಣೆಂಬೆ || ೫ ||<p> <p>ಕಡಲವಳಗಿಟ್ಟು(ದ್ದು) ವಡಬಾಗ್ನಿ ಯೆನಿಸುವೆ <p>ಅಡವಿಯೊಳಗಿದ್ದು ದಾವಾಗ್ನಿ <p> ದಾವಾಗ್ನಿ ಯೆನಿಸುವೆ <p>ಪೊಡವಿಯೊಳು ಭೌಮನೆನಿಸೂವಿ || ೫ ||<p> <p>ಶುಚಿನಾಮಕನೆ ಮನೋವಚನಾತ್ಮ ಕೃತ ದೋಷ <p>ನಿಚಯಗಳನೆಣಿಸೀ ದಣಿಸದೆ <p> ದಣಿಸದೆ ಮಚ್ಚಿತ್ತ <p>ಖಚಿತವನು ಮಾಡೊ ಹರಿಯಲ್ಲೀ || ೬ ||<p> <p>ವೀತಿಹೊತ್ರನೆ ಜಗನ್ನಾಥವಿಠಲನ ಸಂ <p>ಪ್ರೀತಿ ಪೂರ್ವಕದೀ ತುತಿಸೂವಾ <p> ತುತಿಸಿ ಹಿಗ್ಗುವ ಭಾಗ್ಯ <p>ನೀತವಾಗಿರಲೊ ಯೆಂದೆAದೂ || ೭ || `
    },
    {
        id: 28,
        title: "ಕನಕಮುನಿ ಕರಕಮಲ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಕನಕಾಚಲ ಶ್ರೀನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕನಕಮುನಿ ಕರಕಮಲ ಪೂಜಿತಾಂಘ್ರೀ <p>ಮನುಜಮೃಗವೇಷಾ ಮಾರಮಣ ನಿನಗಾನಮಿಪೆ || ಪ ||<p> <p>ನಿರ್ದೋಷ ಸುಖಪೂರ್ಣ ನಿರವಧಿಕ ಮಹಮಹಿಮ <p>ಸ್ವರ್ಧೂನಿಪಿತನೆ ಸಮಾಭ್ಯಧಿಕ ಶೂನ್ಯ <p>ವರ್ಧಿಸಲಿ ನಿನ್ನಲ್ಲಿ ಸದ್ಭಕ್ತಿ ಖಳಸಂಪ್ರ <p>ಮರ್ದನ ಮಮಃ ಸ್ವಾಮಿ ಸರ್ವರಂತರ್ಯಾಮಿ || ೧ ||<p> <p>ತೀರ್ಥಪದ ನಿನ್ನ ಸತ್ಕೀರ್ತಿ ಸರ್ವತ್ರ ಸಂ <p>ಕೀರ್ತಿಸುವ ಭಕ್ತರ ಭವಾಬ್ಧಿ ಹರನೇ <p>ಪಾರ್ಥಸಖ ಸರ್ವದಾ ಪ್ರಾರ್ಥಿಸುವೆ ನಿನ್ನ ಚಿ <p>ನ್ಮೂರ್ತಿ ಮನ್ಮನದಲ್ಲಿ ಸ್ಪೂರ್ತಿಸಲಿ ಸರ್ವದಾ || ೨ ||<p> <p>ಸೂತ್ರನಾಮಕ ಪ್ರಾಣ ಮಿತ್ರ ಭಾರತ ಪಂಚ <p>ರಾತ್ರಾದಿ ಆಗಮ ಸ್ತೋತ್ರ ಪ್ರೀಯಾ <p>ಕ್ಷೇತ್ರಜ್ಞ  ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲ ಅಹೋ <p>ರಾತ್ರಿ ನಿನ್ನವರ ಸಹವಾಸವೆ ಕೊಡು ಯನಗೆ || ೩ ||`
    },
    {
        id: 29,
        title: "ಕರುಣಿಗಳೊಳಗೆಣೆಗಾಣಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಘವೇಂದ್ರ ತೀರ್ಥರು
ರಾಗ : ಮಾರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಕರುಣಿಗಳೊಳಗೆಣೆಗಾಣೆ ನಾ ನಿನಗೆ ಸ <p>ದ್ಗುರುವರ ರಾಘವೇಂದ್ರಾ <p>ಚರಣಕಮಲಯುಗ ಮೊರೆ ಹೊಕ್ಕವರ ಮನ <p>ದರಿಕಿಯ ನಿರುತ ಯೀವೆ ನೀ ಕಾವೆ || ಪ ||<p> <p>ರಾಘವೇಂದ್ರ ಗುರು ನೀ ಗತಿಯಂದನು <p>ರಾಗದಿ ಭಜಿಸುತಿಪ್ಪಾ <p>ಭಾಗವತರ ದುರಿತೌಘಗಳಳಿದು ಚ <p>ನ್ನಾಗಿ ಸಂತೈಸೂವೆ ನೀ ಸನ್ಮೌನಿ || ೧ ||<p> <p>ಸುಧಿಯಿಂದ್ರ ಯತಿಕರ ಪದುಮಸಂಭವ ಮಧು <p>ವಧ ಪಾದಾಂಬುಜ ಮಧುಪಾ <p>ತ್ರಿದಶ ಭೂರುಹದಂತೆ ಬುಧ ಜನರೀಪ್ಸಿತ <p>ವದಗಿ ಪಾಲಿಸಿ ಪೊರವೆ ಮದ್ಗುರುವೆ || ೨ ||<p> <p>ಕುಧರದೇವನ ದಿವ್ಯರದನದಿ ಜನಿಸೀದ <p>ನದಿಯ ತೀರದಿ ಶೋಭಿಪಾ <p>ಸದಮಲ ಘನಮಂತ್ರ ಸದನ ನಿಲಯ ಜಿತ <p>ಮದನ ಶ್ರೀ ಜಗನ್ನಾಥವಿಠ್ಠಲದೂತ || ೩ ||`
    },
    {
        id: 30,
        title: "ಕರುಣಿಸೆನಗಿನಿತು ಕರುಣಾರ್ಣವನೆ ನಿನ್ನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಹರಿಪರ ಸ್ತೋತ್ರ<p>ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕರುಣಿಸೆನಗಿನಿತು ಕರುಣಾರ್ಣವನೆ ನಿನ್ನ <p>ಚರಣಾಬ್ಜದಲಿ ಭಕುತಿ ವಿಷಯದಿ ವಿರಕುತಿ || ಪ ||<p> <p>ಬಿಂಬನೆ ಸರ್ವ ಪ್ರಯೋಜನವ ಮಾಡಿ ಪ್ರತಿ <p>ಬಿಂಬರಿಗೆ ತತ್ಫಲಗಳೀವ ಕಾವಾ <p>ಬಿಂಬನೆ ಸ್ವತಂತ್ರ ಪ್ರತಿಬಿಂಬಾಸ್ವತಂತ್ರತಮ <p>ನೆಂಬ ಸುಜ್ಞಾನಪೂರ್ವಕ ನಿನ್ನ ಭಜಿಪ ಸುಖ || ೧ ||<p> <p>ಕಾರ್ಯ ಕಾರಣ ಅಂಶಿ ಅಂಶವತಾರ ಅಂ <p>ತರ್ಯಾಮಿ ವ್ಯಾಪ್ಯ ವ್ಯಾಪಕ ಪ್ರೇರಕ <p>ಪ್ರೇರ್ಯ ಬಾಧಕ ಬಾಧ್ಯ ಪೋಷ್ಯಪೋಷಕ ರೂಪ <p>ಆರ್ಯರಿಂದರಿತು ಅನುದಿನ ಸುಖಿಸುವ ಭಾಗ್ಯ || ೨ ||<p> <p>ತಾರತಮ್ಯಜ್ಞಾನ ದುರ್ವಿಷಯಗಳಲಿ ಸ <p>ದ್ವೈರಾಗ್ಯ ಹರಿದ್ವೇಷಿಗಳಲ್ಲಿ ದ್ವೇಷಾ <p>ಸೂರಿಗಳ ಸಂಗ ಗುಣರೂಪ ಕ್ರಿಯೆಗಳನು ಸುವಿ <p>ಚಾರಗೈಯ್ಯುತ ನಿತ್ಯ ಅನುಮೋದ ಬಡುವಂತೆ || ೩ ||<p> <p>ಮಿಂದೋದಕಗಳೆಲ್ಲ ಮಜ್ಜನವು ದೇಹಾನು <p>ಬಂಧಿ ಜನರೆಲ್ಲ ನಿನ ಪರಿವಾರವು <p>ನಿಂದ್ಯ ಕರ್ಮಗಳೆಲ್ಲ ಪಾದುಕಗಳೆಂಬ <p>ಅನುಸಂಧಾನ ಮನಕೆ ನಿತ್ಯದಲಿ ಬರುವಂತೆ || ೪ ||<p> <p>ಚೇತನಾ ಚೇತನಗಳೆರಡು ಪ್ರತಿಮೆಗಳು ಸಂ <p>ಪ್ರೀತಿಯಲಿ ಸಂರಕ್ಷಿಸುವದು ಪೂಜೆ <p>ಈ ತನುವೆ ಸದನವೆಂದರಿತು ನಿತ್ಯದಿ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನುಂಬ ವಿಷಯವೆ ಮಖವೆಂದು || ೫ ||`
    },
    {
        id: 31,
        title: "ಕಲಿಮುಖ್ಯ ದೈತ್ಯರನು ಸ್ಮರಿಸಿ ಬಿಡದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕಲಿಮುಖ್ಯ ದೈತ್ಯರನು ಸ್ಮರಿಸು ಬಿಡದೇ <p>ಕಲುಷವರ್ಜಿತ ಭಾಗವತರು ಮರಿಯದಲೆ || ಪ ||<p> <p>ಮಲಮೂತ್ರಗಳ ವಿಸರ್ಜನೆಗೈವಾಗ ಎಂ <p>ಜಲ ಕೈಯಬಾಯ್‌ದೊಳದು ಉಗುಳುವಾಗ <p>ಹುಳಿಬೀಜ ಕವಡಿ ಪಗಡಿಗಳಾಡುವಾಗ ಮ <p>ಕ್ಕಳನಾಡಿಸುತಲಿ ವಿಸ್ಮರಣೆಯಿರುವಾಗ || ೧ ||<p> <p>ಸಂಧಿಕಾಲದಿ ಸತಿವಡನೆ ಪವಡಿಸಿದಾಗ <p>ನಿಂದ್ಯಾ ಕರ್ಮಗಳನಾಚರಿಸುವಾಗಾ <p>ತಂದೆ ತಾಯ್ಗಳ ದಿವಸ ಮರದುಬಿಟ್ಟಾಗ ಕ <p>ರ್ಮಂದಿ ಭಿಕ್ಷಕೆ ಬರಲು ಇಲ್ಲವೆಂಬಾಗಾ || ೨ ||<p> <p>ಮಾಸೋಕ್ತ ವ್ರತ ಧರ್ಮ ತೊರದಾಗ ವಿಪ್ರ ಗೋ <p>ಗ್ರಾಸಗಳ ಕೊಡದೆ ಭುಂಜಿಸುವಾಗಲೀ <p>ಮೀಸಲೂ ಮಡಿ ಮೈಲಿಗಿಗಳು ನೋಡದಲೆ ದು <p>ಷ್ಟಾಸೆಯಲಿ ನೀಚರಾಲಯದಲ್ಲಿ ಉಂಬಾಗ || ೩ ||<p> <p>ಪ್ರಾಯಧನ ಮದದಿಂದ ಹೇಯ ವಿಷಯಗಳುಪಾ <p>ದೇಯವೆಂದರಿದು ಸೇವಿಸುವಾಗಲಿ <p>ತಾಯಿತಂದೆಗಳ ದುರ್ಗ್ಗುಣಗಳೆಣಿಸುವಾಗ <p>ಜಾಯಾತ್ಮಗೇಹಾದಿಗಳು ಎನ್ನದೆಂಬಾಗ || ೪ ||<p> <p>ಮತಿವಂತರೊಡನೆ ಮತ್ಸರ ಪುಟ್ಟಿದಾಗನ <p>ರ್ಪಿತ ಪದಾರ್ಥಗಳು ಭಕ್ಷಿಸುವಾಗಲೀ <p>ಮೃತವತ್ಸ ಗೋವುಗಳ ಪಾಲನುಂಬಾಗ ಶ್ರೀ <p>ಪತಿ ಜಗನ್ನಾಥವಿಠಲನ ಸಂಸ್ಮೃತಿ ಬಿಟ್ಟಾಗ || ೫ ||`
    },
    {
        id: 32,
        title: "ಕಾಯೋ ಕಾಯೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಹರಿಮಹಿಮಾ ಸ್ತೋತ್ರ",
        lyrics: `ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಏಕ <p> <p>ಕಾಯೊ ಕಾಯೊ ಕಮಲಾಯತಾಕ್ಷ ಭವ <p>ತೋಯಧಿಯೊಳು ಬಿದ್ಬಾಯಿ ಬಿಡುವನಾ || ಪ ||<p> <p>ಅದ್ವೈತತ್ರಯದಧ್ವ ಪ್ರವರ್ತಕ <p> ಸದ್ವೈಷ್ಣವರ ಪದದ್ವಯ ತೋರಿ || ೧ ||<p> <p>ಸಂಜೆಯ ತೋರಿ ಧನಂಜಯನುಳಿಹಿದ <p>ಮಂಜುಳಚರಿತ ನಿರಂಜನ ಮೂರ್ತೆ || ೨ ||<p> <p> ಸತ್ಯಕಾಮತವ ಭೃತ್ಯಗೆ ಬಂದ ವಿ <p>ಪತ್ತು ಕಳದು ಸಂಪತ್ತು ಪಾಲಿಸಿ || ೩ ||<p> <p>ಕುಕ್ಷಿಯೋಳಂದು ಪರೀಕ್ಷಿದ್ರಾಯನ <p>ರಕ್ಷಿಸಿದಂತೆ ಪ್ರತಿಕ್ಷಣದಲ್ಲಿ || ೪ ||<p> <p>ಅಧಮ ನಾನಹುದು ದಧಿಮಥನ ಸ <p>ನ್ಮುದಮುನಿಮತ ಪೊಂದಿದವರನುಗನಾ || ೫ ||<p> <p>ಯಲ್ಲರೊಳಿಹ ಕೈವಲ್ಯದರಸೆ ನೀ <p>ಬಲ್ಲಿದನೆಂದು ಬಲ್ಲೆ ಬಲ್ಬಗೆ || ೬ ||<p> <p>ನೀ ದಯಮಾಡದಿರೀ ದಿವಿಜರು ವಲಿ <p>ದಾದರಿಸುವರೆ ವೃಕೋದರವಂದ್ಯಾ || ೭ ||<p> <p>ಕ್ಷುದ್ರ ಭೂಮಿಪರುಪದ್ರವ ಕಳದು ಸು <p>ಭದ್ರವೀಯೊ ಕಲ್ಪದ್ರುಮದಂತೆ || ೮ ||<p> <p>ವೀತಭಯ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಸು <p> ಖೇತರ ಕಳದು ಮಹಾತಿಶಯದಲೀ || ೯ ||`
    },
    {
        id: 33,
        title: "ಕಾವೇರಿ ಕಲುಷಹಾರೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕಾವೆರಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಶ್ರೀ ಕಾವೇರಿನದಿ ಸ್ತೋತ್ರ</h3>
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕಾವೇರಿ ಕಲುಷಹಾರೀ <p>ಪಾವನತರ ಶರೀರಿ ಪರಿತೋಷಕಾರೀ || ಪ ||<p> <p>ಶ್ರೀವಾಸುದೇವೇಶ ರಂಗೇಶನಾಲಯಕೆ ನೀ <p>ನಾವರಣವಾಗಿಪ್ಪೆ ವಿರಜೆಯಂತೇ <p>ದೇವಋಷಿ ಗಂಧರ್ವ ಪಿತೃಪನರವರರಿಂದ <p>ಸೇವನಿಯಳಾಗಿ ಸರ್ವಾರ್ಥಗಳ ಪೊರೆಪೇ || ೧ ||<p> <p>ಜಲಚರಾನ್ವೇಷಿಲುಬ್ಧಕನು ಸಾಲಗ್ರಾಮ <p>ತುಲಸಿವೃಕ್ಷವ ಕೂಡಿಸಿದ ಮಾತ್ರದೀ <p>ಕಲುಷರಾಶಿಗಳೆಲ್ಲ ಕಳದು ಮುಕ್ತಿಯನಿತ್ತೆ <p>ಸಲಿಲ ಮಂದಿರೆ ನಿನ್ನ ಕರುಣಕಾನೇನಂಬೆ || ೨ ||<p> <p>ರವಿ ತುಲಾರಾಶಿಗೈದಿದ ಸಮಯದೊಳಗೊಂದು<p>ದಿವಸ ಮಜ್ಜನಗೈವ ಮಾನವರಿಗೇ <p>ಪವನಾಂತರಾತ್ಮಕನ ಪಾದಕಮಲವ ತೋರಿ <p>ಭವಜರೋಗವ ಕಳದು ಭಾಗ್ಗ್ಯವಂತರ ಮಾಳ್ಪೆ || ೩ ||<p> <p>ಶ್ರೀಪವನ ಶಿವರಿಂದ ತಾ ಪೂಜೆಗೊಳುತ ಬಹು <p>ರೂಪಗಳ ಧರಿಸಿಕೊಂಡಾ ಪರಮನೂ <p>ವ್ಯಾಪಿಸಿಹ್ಯ ನಿನ್ನೊಳದ್ದ್ಯಾಪ ಸ್ವರ್ಗಸ್ಥ ಜನ <p>ರೀ ಪೊಡವಿಯೊಳು ತವ ಸಮೀಪದಲಿ ಜನಿಸುವರೂ || ೪ ||<p> <p>ಮೂಢಮತಿ ನಾನು ಕೊಂಡಾಡ ಬಲ್ಲಿನೆ ನಿನ್ನ <p>ಬೇಡಿಕೊಂಬೆನು ಹೃದಯ ನೀಡದೊಳಗೇ <p>ಗೂಢಪದಶಯನ ಜಗನ್ನಾಥವಿಠ್ಠಲನಂಘ್ರಿ <p>ನೋಡುವ ಸುಭಾಗ್ಯ ದಯಮಾಡು ಪ್ರತಿದಿವಸದಲಿ || ೫ ||`
    },
    {
        id: 34,
        title: "ಕೀಚಕಾಂತಕ ಭೀಮಸೇನರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `<h3>ಭೀಮಸೇನದೇವರ ಸ್ತೋತ್ರ</h3>  
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕೀಚಕಾಂತಕ ಭೀಮಸೇನರಾಯಾ <p>ಯಾಚಿಸುವೆ ನಿನಗಾನು ಯಲ್ಲರನ ಸಲಹೆಂದು || ಪ ||<p> <p>ಕುಂತಿ ಜಠರೊದ್ಭವನೆ ಕುವಲಯದೊಳಿಪ್ಪ ಮಾ <p>ಹಂತರಿಗೆ ಬಪ್ಪ ಜನ್ಮಾದಿ ರೋಗಾ <p>ಚಿಂತಿಗಳ ಕಳದು ನಿಶ್ಚಿಂತರನ ಮಾಡೊ ಸ <p>ರ್ವಾಂತರಾತ್ಮಕ ಶುಭದ ಶರ್ವ ಶಕ್ರಾದಿನುತ || ೧ ||<p> <p>ದ್ರೌಪದೀರಮಣ ಜ್ಞಾತಾಜ್ಞಾತ ಕರ್ಮಜ ಮ <p>ಹಾಪರಾಧಗಳೆಣಿಸದನುದಿನದಲೀ <p> ನೀ ಪೊರಿಯಬೇಕುಪೇಕ್ಷಿಸದೆ ನಿನ್ನವರ ವಿ <p>ಜ್ಞಾಪನವ ಕೈಕೊಂಡು ವಿಶ್ವ ಚೇಷ್ಟಕನೆ || ೨ ||<p> <p>ಕೌರವಾಂತಕನೆ ಕಾಶ್ಯಪಿ ಸುರರ ಸಂತೈಪ <p>ಭಾರ ನಿನ್ನದೊ ಭಕ್ತ ಬಂಧು ಜಗದೀ <p>ಪ್ರೇರಕ ಪ್ರೇರ್ಯ ರೂಪಗಳಿಂದ ಜೀವರ ಶ <p>ರೀರದೊಳಗಿರುತಿಪ್ಪೆ ದೇವತಿಗಳೊಡಗೂಡಿ || ೩ ||<p> <p>ಪವಮಾನತನಯ ಪಾಪಿಷ್ಟರೊಳಗಿದ್ದು ನಿ <p>ನ್ನವರ ನೀಪರಿ ದಣಿಸಿ ನೋಡುತಿಹ್ಯದು <p>ಭುವನತ್ರಯೇಶ ಭೂಷಣವೇನೊ ನಿನಗೆ ಸ <p>ತ್ಕವಿ ಕುಲೋತ್ತಂಸ ಕಾವರಕಾಣೆ ನಿನ್ನುಳಿದು || ೪ ||<p> <p>ದನುಜಾಂತಕನೆ ನಿನ್ನ ದಯವೆ ವಂದಿರಲು ಮನಿ <p>ಧನಧಾನ್ಯ ಪಶು ಪತ್ನಿ ಜ್ಞಾನ ಭಕ್ತಿ <p>ತನಗೆ ತಾನೊದಗಿಬಪ್ಪದು ಸುನಿಶ್ಚಯ <p>ಸನಾತನ ಜಗನ್ನಾಥವಿಠ್ಠಲನೊಲುಮೆ ಪಾತ್ರಾ || ೫ ||`
    },
    {
        id: 35,
        title: "ಕೃತ ಕೃತ್ಯನಾದೆನಿಂದಿನ ದಿನದೊಳು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸತತ್ತ್ವಜ್ಞರ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಶ್ರೀ ವ್ಯಾಸತತ್ತ್ವಜ್ಞರ ಸ್ತೋತ್ರ</h3>  
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕೃತ ಕೃತ್ಯನಾದೆನಿಂದಿನ ದಿನದೊಳು <p>ಕ್ಷಿತಿಸುರ ವೆಂಕಟರಾಮಾರ್ಯರ ಕಂಡು || ಪ ||<p> <p>ಭೂಮಂಡಲದೊಳುಳ್ಳ ಸಕಲ ತೀರ್ಥಸ್ನಾನ <p>ಹೇಮಾದ್ರಿ ಮೊದಲಾದ ಕ್ಷೇತ್ರಯಾತ್ರೆ <p>ನೇಮಜಪತಪ ವ್ರತಾದಿಗಳ ಮಾಡಿದ ಪುಣ್ಯ <p>ಈ ಮಹಾತ್ಮರ ಕಂಡ ಮಾತ್ರ ಸಮನಿಸಿತು || ೧ ||<p> <p>ಷಣ್ಯವತ್ಯಬ್ದ ಪರಿಯಂತ ಹರಿಮಹಿಮೆಗಳ <p>ಸನ್ನುತಿಯಲಿ ಶ್ರುತಿಸ್ಮೃತಿಗಳಿಂದ <p>ಧನ್ಯರೆಂದೆನಿಸಿ ಮಹಿಯೊಳಗೆ ಪೂರಿತರಾದ <p>ಪುಣ್ಯಚರಿತರ ದಿವ್ಯಪಾದವನೆ ನಾ ಕಂಡು || ೨ ||<p> <p>ಹೀನ ಜನರೇ ಬಹಳ ಕ್ಷೋಣಿಯ ಮೇಲೆ ಸು <p>ಜ್ಞಾನಿಗಳು ದುರ್ಲಭರು ಕಲಿಯುಗದಲಿ <p>ಆನತೇಷ್ಟಪ್ರದ ಜಗನ್ನಾಥವಿಠಲ <p>ತಾನೆ ಕರತಂದು ತೋರಿ ಪುನೀತನ ಮಾಡ್ದ || ೩ ||`
    },
    {
        id: 36,
        title: "ಕೃತಕೃತ್ಯನಾದೆನಿಂದಿನ ದಿನದಲಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಭುವನೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಶ್ರೀಭುವನೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ</h3> 
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಕೃತಕೃತ್ಯನಾದೆನಿಂದಿನ ದಿನದಲೀ <p>ವ್ರತಿಕುಲೋತ್ತಂಸ ಭುವನೇಂದ್ರರಾಯರ ಕಂಡು || ಪ ||<p> <p>ಗಂಗಾ ಪ್ರಯಾಗ ಗಯಾ ನೈಮಿಷಾರಣ್ಯ ಕುರು <p>ಜಾಂಗಳಾದ್ಯಖಿಳ ಸುಕ್ಷೇತ್ರಗಳಲೀ <p>ಸಾಂಗ ಕರ್ಮಗಳು ಹರಿಗರ್ಪಿಸಿದ ಫಲವು ಮುನಿ <p>ಪುಂಗವರ ಕಂಡ ಮಾತ್ರದಿ ಸಮನಿಸಿತು ಎನಗೆ || ೧ ||<p> <p>ಹಿಂದೆ ಬಹು ಜನುಮದಲಿ ಮಾಡಿದ ಸುಕೃತಕೆ ಕ <p>ರ್ಮಂದೀಶ್ವರನ ದಿವ್ಯ ಪಾದ ಕಮಲಾ <p>ಸಂದರಿಶನವೆ ಮಹಾತ್ಪಲವಾಯಿತೆನಗೆ ಗೋ <p>ವಿಂದನ ಪ್ಪ್ರತಿಬಿಂಬರಾದ ಕಾರಣದಿಂದ || ೨ ||<p> <p>ಅನ್ಯ ಸಾಧನಗಳಿಂನಾಚರಿಸಲ್ಯಾಕೆ ಮ <p>ತ್ತನ್ಯರಾರಾಧನಿಯ ಮಾಡಲ್ಯಾಕೆ <p>ಸನ್ನುತಮಹಿಮ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಕಾ <p>ರುಣ್ಯ ಪಾತ್ರರ ಕರುಣವಾಯಿತೆನ್ನೊಳಗಿಂದೂ || ೩ ||
`
    },
    {
        id: 37,
        title: "ಕೃಷ್ಣದ್ವೈಪಾಯನ ಕೃಪಣವತ್ಸಲ ಪರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಕೃಷ್ಣದ್ವೈಪಾಯನರ ಸ್ತೋತ್ರ",
        lyrics: `<h3>ಶ್ರೀಕೃಷ್ಣದ್ವೈಪಾಯನರ ಸ್ತೋತ್ರ</h3>
ರಾಗ-ಕಲ್ಯಾಣಿ, ತಾಳ-ತ್ರಿವಿಡಿ<p> <p>ಕೃಷ್ಣ ದ್ವೈಪಾಯನ ಕೃಪಣವತ್ಸಲ ಪರ <p>ಮೇಷ್ಠಿಜನಕನ ತೋರೊ || ಪ ||<p> <p>ಅನಿಮಿಷಕುಲ ಗುರು ಆನಂದತೀರ್ಥ ಸ <p>ನ್ಮುನಿ ಮತ ವಿಮಲಾಂಬುಜಾ <p>ದಿನಕರ ದಯದಿ ನೋಡೆನ್ನ ಬಾದರಾಯಣ <p>ನಾಮಧೇಯರ ತನಯ ಸಂಯಮಿವರಾ || ೧ ||<p> <p>ಭೀಮತರಂಗಿಣಿ ಬದಿಗನೆನಿಸಿ ಸೀತಾ <p>ರಾಮನ ಕರ್ಮಗುಣ <p>ನಾಮ ಕೀರ್ತನೆಗೈವ ನಿರ್ಮಲಾತ್ಮನ ಸ <p>ತ್ಪ್ರೆಮಾದಿ ಸಲಹುವ ಸುಜನ ಶಿರೋಮಣಿ || ೨ ||<p> <p>ವಿಗತದೇಹಾಭಿಮಾನಿಯೆ ನಿಮ್ಮೊಡನೆ ನಿತ್ಯಾ <p>ಹಗೆಗೊಂಬ ಪಾಪಿಗಳಾ <p>ವಿಗಡ ಕರ್ಮಗಳು ಮರದು ವಿಶ್ವಾವ್ಯಾಪಿ <p>ಜಗನ್ನಾಥವಿಠಲ ಸ್ವತಂತ್ರ ಕರ್ತೃ ಎಂಬಾ || ೩ ||
`
    },
    {
        id: 38,
        title: "ಕೃಷ್ಣದ್ವೈಪಾಯನ ಗುರುರಾಯ ಮನೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಕೃಷ್ಣದ್ವೈಪಾಯನರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಕೃಷ್ಣದ್ವೈಪಾಯನರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾರಂಗ, ತಾಳ : ಅಟ್ಟ<p> <p>ಕೃಷ್ಣದ್ವೈಪಾಯನ ಗುರುರಾಯಾ ಮನೋ <p>ಭೀಷ್ಟದಾಯಕ ಕರುಣದಿ ಪಿಡಿಕಯ್ಯಾ || ಪ ||<p> <p>ರಾಮಕೃಷ್ಣ ಪಾವನಾತ್ಮಜಾ ಪಾದ <p>ತಾಮರಸವ ಧೇನಿಸುವ ಪರಿವ್ರಾಜಾ <p>ಭೀಮತೀರಗ ಪಿಪ್ಪಲ ಕುಜಾ ಮೂಲ <p>ಸೀಮಿಯೊಳತಿ ರಾಜಿಸುವ ಯತಿರಾಜ || ೧ ||<p> <p>ಭೇದಮತಾಂಬುಧಿ ಚಂದೀರಾ <p>ಗುರು ವೇದವ್ಯಾಸಮುನಿವರ ಸುಕುಮಾರಾ <p>ಸಾಧು ಸದ್ಗುಣಗಣ ಸಾಗರನಾದ <p>ಬಾದರಾಯಣನಾ ನಾಮದಲಿಪ್ಪ ಧೀರಾ || ೨ ||<p> <p>ದೇವ ಜಗನ್ನಾಥವಿಠಲನ ಪಾದ <p>ಸೇವಕ ಬೇಡುವೆ ಹರಿಮೂರ್ತಿ ಧ್ಯಾನಾ <p>ಕೇವಲ ಭಕುತಿ ನಿರ್ಮಲ ಜ್ಞಾನ ಕೊಟ್ಟು <p>ಪಾವನಮಾಡಿ ಪಾಲಿಸು ಪ್ರತಿದಿನಾ || ೩ || `
    },
    {
        id: 39,
        title: "ಕೃಷ್ಣನ ನೋಡಿರೈ ಭಕ್ತಿ ತುಷ್ಟನ ಪಾಡಿರೈ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಹರಿಪರ ಸ್ತೋತ್ರಗಳು
        ರಾಗ-ಭೈರವಿ, ತಾಳ-ಅಟ್ಟ<p> <p>ಕೃಷ್ಣನ ನೋಡಿರೇ ಭಕ್ತಿ ತುಷ್ಟನ ಪಾಡಿರೇ <p> ಕೃಷ್ಣಾಗೆ ಒಲಿದರೆ ದುಷ್ಟರಾಯರನ ತರಿದಾ <p> ಜಗದೊಳು ಮೆರದಾ || ಪ ||<p> <p>ನಂದಾ ವ್ರಜದಲ್ಲಿ ಕಂದನಾಗಿ ತಾ ಬೆಳೆದಾ <p> ದೈತ್ಯರನಳಿದಾ <p>ವೃಂದಾವನದೊಳು ಇಂದುಮುಖಿಯರನು ಕೂಡಿ <p> ಪರಿಪರಿಯಾಡೀ <p>ಒಂದೊಂದುಪರಿಲೀಲೆ ಸಂದೋಹಗಳತೋರಿಸಿದಾ <p> ಮೋಹಬೆರೆಸಿದಾ <p> ಕಂದರ್ಪಪಿತ ತನ್ನ ಹೊಂದಿದ ಜನರನು ಕಾವಾ <p> ವರಗಳನೀವಾ || ೧ ||<p> <p>ಬಾಲೇರ ಮನಿಯಲ್ಲಿ ಪಾಲು ಮೊಸರುಗಳಕದ್ದಾ <p> ತೀರದಿ ಮೆದ್ದಾ <p>ಕಾಲಕಾಲದಲಿ ಗೋಪಾಲರ ಒಡಗೂಡಿ ಗೋವಾ <p> ಕಾಯ್ದನು ದೇವಾ <p>ಶೀಲಜ ಬೆರಳಿಲಿ ತಾಳಿಗೋಕುಲವ ಪೊರೆದಾ <p> ಗರುವವ ಮುರಿದಾ <p>ಶ್ರೀಲೋಲುಪನು ವಿಶಾಲಮಹಿಮೆಗಳ ತೋರಿದ ಸುರರಿಂದ ಮೆರದಾ ||೨||<p> <p>ಮಧುರಾ ಪಟ್ಟಣದಿ ಕದನ ಕರ್ಕಶರ ಕೊಂದಾ <p> ಸಚ್ಛಿದಾನಂದಾ <p>ಸದುಗುಣನಿಧಿಯ ಪಡದವಳ ಜನಕಗೆ ಪಟ್ಟ <p> ಗಟ್ಟಿದ ಧಿಟ್ಟಾ <p>ಸುದತಿಯಗೋಸುಗ ಸುಧ ಪಾನೀಯ ಪುರದಿಂದ <p> ಸುರತರುತಂದಾ <p>ಪದುಮಜಾಂಡಧರ ಜಗನ್ನಾಥವಿಠ್ಠಲನೀತಾ <p> ತ್ರಿಗುಣಾತೀತಾ || ೩ ||`
    },
    {
        id: 40,
        title: "ಕೃಷ್ಣರಾಯನೆ ನಿನ್ನ ಕೃತ್ಯಗಳೆಲ್ಲ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ  ಸ್ತೋತ್ರ 
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ಕೃಷ್ಣರಾಯನೆ ನಿನ್ನ ಕೃತ್ಯಗಳೆಲ್ಲ <p>ಸೃಷ್ಠಿಯೊಳಗೆ ನಾನು ಬೀರಲ್ಯಾ || ಪ ||<p> <p>ಶಿಷ್ಟರೊಳಗೆ ಇಟ್ಟು ಚಿರಕಾಲದೊಳೆನ್ನ <p>ಕಷ್ಟ ಬಿಡಿಸದೆ ಸುಮ್ಮನಿದ್ದಿಯಾ ಸ್ವಾಮಿ || ಅ.ಪ ||<p> <p>ಜನನ ಮರಣ ಶೂನ್ಯನೆನಿಸಿ ಕೊಂಡು ಗೋಪಿ <p>ತನಯನಾಗಿದ್ದದ್ದು ಹೇಳಲ್ಯಾ ನಾನು <p>ಸನಕಾದಿಸೇವ್ಯ ಪೂಜ್ಯನೆ ತುರುಗಳಹಿಂಡು <p>ವನದಲ್ಲಿ ಕಾಯ್ದದ್ದು ಹೇಳಲ್ಯಾ ನಾನು || ೧ ||<p> <p>ದನುಜಭಂಜನನಾದ ಘನಮಹಿಮನೆ <p>ಮಾಗಧನಿಗಂಜಿ ಓಡಿದ್ದು ಹೇಳಲ್ಯಾ <p>ಎಣೆ ಇಲ್ಲದ ಶೂರಾರಣದೊಳು ಪಾರ್ಥಗೆ <p>ಅನುಗನಾಗಿದ್ದದು ಹೇಳಲ್ಯಾ ನಾನು || ೨ ||<p> <p>ಸತತ ತೃಪ್ತನಾಗಿ ಕ್ಷಿತಿಯೊಳು ಬೆಣ್ಣಿಯ <p>ಮಿತವಾಗಿ ಕದ್ದದ್ದು ಹೇಳಲ್ಯಾ <p>ಕೃತಿದೇವಿರಮಣನೆ ಅತಿಪ್ರೀತಿಯಲಿ ಗೋಪ <p>ಸತಿಯರ ಕೂಡಿದ್ದು ಹೇಳಲ್ಯಾ ನಾನು || ೩ ||<p> <p>ಶೃತಿ ತತಿಗಳವೇದ್ಯ ಪ್ರತಿಯಿಲ್ಲದ ದೇವ <p>ಸತಿಗೊಶನಾದದ್ದು ಹೇಳಲ್ಯಾ <p>ಶತಕೃತು ವಿಧಿವಂಧ್ಯಾ ಸುತರಾಪೇಕ್ಷಿಸಿ <p>ಭೂತಪತಿಯನ್ನು ಬೇಡಿದ್ಯು ಹೇಳಲ್ಯಾ ನಾನು || ೪ ||<p> <p>ಭೂತಳದೊಳು ದೇವತೆಗಳೊಡನೆ ಇಂಥ <p>ರೀತಿಲಿ ಚರಿಸಿದ್ದು ಹೇಳಲ್ಯಾ <p>ಭೀತಿರಹಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ ಅ <p>ದ್ಭುತಮಹಿಮನೆಂದು ಹೇಳಲ್ಯಾ ನಾನು || ೫ ||
`
    },
    {
        id: 41,
        title: "ಕೊಳಲೇನು ಪುಣ್ಯವ ಮಾಡಿ ಕೃಷ್ಣನ ಕರವನೈದಿತೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ  ಸ್ತೋತ್ರ 
ರಾಗ : ಜಂಜೂಟಿ, ತಾಳ : ರೂಪಕ<p> <p>ಕೊಳಲೇನು ಪುಣ್ಯವಮಾಡಿ ಕೃಷ್ಣನ ಕರವನೈದಿತೆ || ಪ ||<p> <p>ಬಹಳುಗ್ರ ತಪವ ಮಾಡಿದಂಥ ಭೋಗವಾದೀತೇ || ಅ.ಪ ||<p><p>ಧರಿಸಲ್ಹರಿಯು ಜಗವ ಮೋಹಿಪ ಶಕುತಿ ಬಂದಿತೆ <p>ಸ್ಮರನಬಾಧಿಯು ಆತನ ನುಡಿಗೆ ಸ್ಮರಣೆಗೈದೀತೆ || ೧ ||<p> <p>ವಾರಿಜಾಕ್ಷನ ಮುಖರಿಗಿಂಥಾ ಸಹಸ ಬಂದೀತೆ <p>ಶ್ರೀರಮೆಯರಿಂಗೆ ಬಲವಾದಸೂಯೆ ದೊರಕೀತೆ || ೨ ||<p> <p>ಭುವನಸದನ ಜೀವರಿಗೆ ಪಾದಪವಾಳೀತೆ ಜಗ <p> ನ್ನಾಥವಿಠಲನ ಮುಖರಿಗೆ ಶಬ್ದವಿಲ್ಲಧೋಯಿತೇ || ೩ ||
`
    },
    {
        id: 42,
        title: "ಗತಿ ಯಾವುದೆನಗೆ ಶ್ರೀಪತಿಯೆ ಪೇಳೊ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ  ಸ್ತೋತ್ರ 
        ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಗತಿಯಾವುದೆನಗೆ ಶ್ರೀಪತಿಯೆ ಪೇಳೊ ಮತಿಗೆಟ್ಟು <p>ಸತತ ಪರಸತಿಯರನು ಬಯಸುವೇನೊ || ಪ ||<p> <p>ಮರಳು ಬುದ್ಧಿಯಲಿಂದ ಕರ ಸೂಚನೆಯ ಮಾಡಿ <p>ತರುಳೆಯರ ತರ್ಕೈಸಿ ಸರಸವಾಡೀ <p>ಇರಳು ಹಗಲು ಹೀಗೆ ದುರುಳತನದಲಿ ತಿರುಗಿ <p>ಧರೆಯೊಳಗೆ ನಾನೊಬ್ಬ ಹರಿದಾಸನೆನಿಸುವೆನು || ೧ ||<p> <p>ನಾಚಿಕೆಯ ತೊರೆದು ಬಲು ನೀಚರಲ್ಲಿಗೆ ಪೋಗಿ <p>ಯಾಚಿಸುವೆ ವಿಚಾರ ರಹಿತನಾಗಿ <p>ಈ ಚತುರ್ದಶ ವರುಷ ವಾರಭ್ಯ ಈ ವಿಧದಿ <p>ಆಚಾರ ರಹಿತನಾದೆನೊ ಸವ್ಯಸಾಚಿ ಸಖ || ೨ ||<p> <p>ನಾನು ನನ್ನದು ಎಂಬ ಹೀನ ಬುದ್ಧಿಗಳಿಂದ <p>ಜ್ಞಾನಶೂನ್ಯನಾದೆ ದೀನ ಬಂಧೋ <p>ಸಾನುರಾಗದಿ ವಲಿದು ನಾನಾ ಪ್ರಕಾರದಲಿ <p>ನೀನೆ ಕರುಣಿಸು ಹರಿಜ್ಞಾನ ಪರಿಪೂರ್ಣ || ೩ ||<p> <p>ಅಂಬುಜಾಕ್ಷನೆ ನಿನ್ನ ನಂಬಿ ಭಜಿಸುವರ ಪಾ <p>ದಾಂಬುರುಹಕೆರಗದಲೆ ಸಂಭ್ರಮದಲಿ <p>ತಂಬೂರಿಯನೆ ಪಿಡಿದು ಡಂಬಕತನದಲೆ ನಾನು <p>ಶಂಬರಾರಿಗೆ ಸಿಲುಕಿ ಬೆಂಬಿಡದೆ ಚಾಲ್ವರಿದೆ || ೪ ||<p> <p>ಪರಮೇಷ್ಠಿ ಆರಭ್ಯ ತೃಣಜೀವ ಪರಿಯಂತ <p>ತರತಮ್ಯವ ತಿಳಿದು ತರುವಾಯದಿ <p>ಗುರು ಹಿರಿಯರಲಿ ಭಕ್ತಿ ವೈರಾಗ್ಯವನೆ ಕೊಟ್ಟು <p>ಸಿರಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿರುತ ಪೊರಿಯದಿರೆ || ೫ ||`
    },
    {
        id: 43,
        title: "ಗಿರಿರಾಜ ಗಿರಿರಾಜ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ  ಸ್ತೋತ್ರ
ರಾಗ : ಸಾರಂಗ, ತಾಳ : ಝಂಪಿ<p> <p>ಗಿರಿರಾಜಾ ಗಿರಿರಾಜಾ <p>ತರಣಿ ಶತ ಸುರುಚಿತೇಜ ವೆಂಕಟ || ಪ ||<p> <p>ಆರನ ಕಾಣದೆ ಸಾರಿದೆ ತ್ರಿಜಗ ವಿ <p>ಹಾರ ಪಿಡಿಕರ ಸಮೀರಾಶನ ಶ್ರೀ || ೧ ||<p> <p>ಶ್ರೀಕಮಲಭವ ಪಿನಾಕಿ ಮುಖ ಸುರಾ <p>ನೀಕರಾಳ್ದ ಲೋಕೈಕ ಶರಂಣ್ಯಾ || ೨ ||<p> <p>ಮನೋವಾಕ್ಕಾಯದಿ ಮನಸಿಜ ಪಿತ ನಿ <p>ನ್ನನು ಧೇನಿಸುವಂತನುದಿನ ಮಾಡೊ || ೩ ||<p> <p>ನಂಬಿದ ಭಕ್ತ ಕುಟುಂಬಿಯAಬದು <p>ಜಾಂಬಕ ಬಲ್ಲೆ ಕೃಪಾಂಬುಧಿ ಕರುಣಿಸೊ || ೪ ||<p> <p>ಸಟಿಯಲ್ಲೀ ನುಡಿ ಧಿಟವೆಂಬರು ಬುಧ <p>ಕಟಕ ಜಗನ್ನಾಥವಿಠಲ ವಿಹಗಪ || ೫ ||
`
    },
    {
        id: 44,
        title: "ಗುರುಸತ್ಯವರರೆಂಬ ಕಲ್ಪಭೂಜಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯವರರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸತ್ಯವರರ ಸ್ತೋತ್ರ
ರಾಗ : ರೇಗುಪ್ತಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಗುರು ಸತ್ಯವರರೆಂಬ ಕಲ್ಪಭೂಜಾ <p>ಧರೆಯೊಳಗೆ ಎಮ್ಮನುದ್ಧರಿಸ ಬಂದಿದಕೊ || ಪ ||<p> <p>ಶ್ರೀ ಮಧ್ವಮತವೆಂಬ ಭೂಮಿಯೊಳಗುದ್ಭವಿಸಿ <p>ರಾಮ ವೇದವ್ಯಾಸರಂಘ್ರಿಯುಗಳಾ <p>ವ್ಯೋಮಮಂಡಲವನಾಶ್ರೆಯಿಸಿ ಸತ್ಕೀರ್ತಿ ನಿ <p>ಸ್ಸೀಮ ಶಾಖೋಪಶಾಖೆಗಳಿಂದ ಶೋಭಿಸುತ || ೧ ||<p> <p>ಭವವೆನಿಪ ಭಾಸ್ಕರಾ ತಪದಿಂದ ಬೆಂದು ಬಂ <p>ದವರ ಮಂದಸ್ಮಿತಾನಿಳನಿAದಲೀ <p>ಪ್ರವಣರಂತಸ್ಥಾಪ ಕಳದು ನಿತ್ಯದಲಿ ಸ <p>ತ್ಕವಿ ದ್ವಿಜಾವಳಿಗಳಿಗಾಶ್ರಿತರಾಗಿ ಮೆರವಾ || ೨ ||<p> <p>ವಿಹಿತ ಕರ್ಮಜ್ಞಾನ ಮಾರ್ಗಸ್ಥ ಜನರಿಗಿ <p>ಲ್ಲಿಹ್ಯವು ಫಲಪುಷ್ಪ ಅಹಿಕಾಮುಷ್ಮಿಕಾ <p>ಮಹಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನೆಂಬ ಭುಜಗ ಹೃ <p>ದ್ಗುಹದೊಳಿಪ್ಪದು ಮಾಯಿ ಮೂಷಕಗಳೋಡಿಸುತ || ೩ ||
`
    },
    {
        id: 45,
        title: "ಗೋಪಾಲ ದಾಸರಾಯ ನಿನ್ನಯ ಪಾದ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗೋಪಾಲದಾಸರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ರೇಗುಪ್ತಿ, ತಾಳ : ಅಟ್ಟ<p>ಗೋಪಾಲದಾಸರಾಯಾ ನಿನ್ನಯ ಪಾದ <p>ನಾ ಪೊಂದಿದೆನು ನಿಶ್ಚಯಾ<p>ತಾಪತ್ರಯಗಳು ನಾನಾ ಪರಿಯಿಂದಲಿ<p>ತಾ ಪೀಡಿಸುತಲಿವೆ ಕಾಪಾಡೊ ಗುರುರಾಯಾ || ಪ ||<p> <p>ಘೋರ ವ್ಯಾಧಿಗಳ ನೋಡಿ  ವಿಜಯರಾಯಾ<p>ಭೂರಿ ಕರುಣವ ಮಾಡೀ<p>ತೋರಿದಿವರೆ ಉದ್ಧಾರಕರೆಂದೆಂದಿ <p>ನಾರಭ್ಯದಿಂದಲಿ ಸೇರಿದೆ ತವಪಾದಾ<p> ಸೂರಿಜನ ಸಂಪ್ರೀಯ ಸುಗುಣೋದಾರ<p>ದಾರುಣ ದೋಷ ನಿಚಯವ <p>ದೂರಗೈಸು ದಯಾಂಬುಧೆ ಬಲು<p>ದಾರಕ ನೀ ಕರವಿಡಿದು ಹರುಷದಿ || ೧ ||<p> <p>ಅಪಮೃತ್ಯುವಿನ ಪರಿದೆ ಯನ್ನೊಳಗಿದ್ದ <p>ಅಪರಾಧಗಳ ಮರದೆ<p>ಚಪಲಚಿತ್ತನಿಗೊಲಿದು ವಿಪುಳಮತಿಯನಿತ್ತು<p>ನಿಪುಣನೆಂದೆನಿಸಿದೆ ತಪಸಿಗಳಿಂದಲಿ<p>ಕೃಪಣವತ್ಸಲ ನಿನ್ನ ಕರುಣಕೆ<p>ಉಪಮೆ ಕಾಣಿನೊ ಸಂತತವು ಕಾ<p>ಶ್ಯಪಿಯೊಳಗೆ ಜನರಿಂದ ಜಗದಾ <p>ಧಿಪನ ಕಿಂಕರನೆನಿಸಿ ಮೆರದೆ || ೨ ||<p> <p>ಎನ್ನ ಪಾಲಿಸಿದಂದಾದಿ ಸಕಲ ಪ್ರಾ<p>ಪನ್ನರ ಸಲಹೋ ಮೋದಿ<p>ಅನ್ಯರಿಗೀಪರಿ ಬಿನ್ನಪಗೈಯೆ ಜಗನ್ನಾಥವಿಠಲನ <p>ಸನ್ನುತಿಸುವ ಧೀರಾ<p>ನಿನ್ನ ನಂಬಿದ ಜನರಿಗೀಪರಿ ಬನ್ನವೆ ಭಕತಾನುಕಂಪಿ ಶ<p>ರಣ್ಯ ಬಂದೊದಗೀ ಸಮಯದಲಿ ಅ<p>ಹರ್ನ್ನಿಶಿ ಧೇನಿಸುವೆ ನಿನ್ನಯ || ೩ ||
`
    },
    {
        id: 46,
        title: "ಚಂದ್ರಶೇಖರ ಸುಮನಸೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ರುದ್ರದೇವರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರುದ್ರದೇವರ ಸ್ತುತಿ - ತತ್ವ ಸುವ್ವಾಲಿ 
ಚಂದ್ರಶೇಖರ ಸುಮನಸೇಂದ್ರ ಪೂಜಿತ ಚರಣಾ<p>ಹೀಂದ್ರ ಪದಯೋಗ್ಯ ವೈರಾಗ್ಯ  <p>ವೈರಾಗ್ಯ ಪಾಲಿಸು ಮ<p>ಹೇಂದ್ರ ನಾ ನಿನ್ನಡಿಗೆ ಶರಣೆಂಬೆ || ೧ ||<p> <p>ನಂದಿವಾಹನ ವಿಮಲ ಮಂದಾಕಿನಿಧರನೆ<p>ವೃಂದಾರಕೇAದ್ರಾ ಗುಣಸಾಂದ್ರ  ಗುಣಸಾಂದ್ರ ಯನ್ನಮನ<p>ಮಂದಿರದಿ ನೆಲಸೀ ಸುಖವೀಯ್ಯೋ || ೨ ||<p> <p>ಕೃತ್ತಿವಾಸನೆ ನಿನ್ನ ಭೃತ್ಯಾನು ಭೃತ್ಯ ಯ<p>ನ್ನತ್ತ ನೋಡಯ್ಯ ಶುಭಕಾಯ  ಶುಭಕಾಯ ಭಕತರಪ<p>ಮೃತ್ಯು ಪರಿಹರಿಸೀ ಸಲಹಯ್ಯಾ || ೩ ||<p> <p>ನೀಲಕಂಧರ ರುಂಡಮಾಲಿ ಮೃಗವರಪಾಣಿ<p>ಶೈಲಜರಮಣ ಶಿವರೂಪಿ  ಶಿವರೂಪಿ ನಿನ್ನವರ<p>ಪಾಲಿಸೋ ನಿತ್ಯಾ ಪರಮಾಪ್ತ || ೪ ||<p> <p>ತ್ರಿಪುರಾರಿ ನಿತ್ಯ ಯನ್ನಪರಾಧಗಳ ನೋಡಿ<p>ಕುಪಿತನಾಗದಲೆ ಸಲಹಯ್ಯಾ  ಸಲಹೆಂದು ಬಿನ್ನೆöÊಪೆ<p>ಕೃಪಣವತ್ಸಲನೆ ಕೃಪಿಯಿಂದಾ || ೫ ||<p> <p>ಪಂಚಾಸ್ಯ ಮನ್ಮನದ ಚಂಚಲವ ಪರಿಹರಿಸಿ<p>ಸಂಚಿತಗಾಮಿ ಪ್ರಾರಬ್ದಾ  ಪ್ರಾರಬ್ಧ ದಾಟಿಸು ವಿ<p>ರಂಚಿಸAಭವನೆ ತೃತಿಯಾಂಗ || ೬ ||<p> <p>ಮಾನಿಸನ್ನವನುಂಡು ಜ್ಞಾನ ಶೂನ್ಯಾನಾದೆ<p>ಯೇನುಗತಿ ಯನಗೆ ಅನುದಿನ  ಅನುದಿನ ನಾ ನಿನ್ನ<p>ಧೀನದವನೈಯ್ಯಾ ಪ್ರಥಮೇಶಾ || ೭ ||<p> <p>ಅಷ್ಟಮೂರ್ತ್ಯಾತ್ಮಕನೆ ವೃಷ್ಣಿವರ್ಯನ ಹೃದಯ<p>ಧಿಷ್ಟಾನದಲ್ಲೀ ಇರದೋರು  ಇರದೋರು ನೀ ದಯಾ<p>ದ್ರಿಷ್ಠಿಯಿಂದೆಮಗೆ ಮಹದೇವ || ೮ ||<p> <p>ಮಾತಂಗ ಷಣ್ಮುಖರ ತಾತ ಸಂತತಿ ಜಗ<p>ನ್ನಾಥವಿಠಲನಾಮಹಿಮೀಯ್ಯಾ  ಮಹಿಮಿಯನು ತಿಳಿಸು ಸಂ<p>ಪ್ರೀತಿಯಿAದೆಮಗೆ ಅಮರೇಶಾ || ೯ ||
`
    },
    {
        id: 47,
        title: "ಜಗದಾಖ್ಯ ವೃಕ್ಷ ಚಿಂತಿಪುದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪಾಸನ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ 
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಜಗದಾಖ್ಯಾ ವೃಕ್ಷ ಚಿಂತಿಪದು ಬುಧರೂ<p>ಭಗವಂತನೆಂಬ ಆಕಾಶದಲ್ಲಿ ಪಸರಿಸಿದೆ || ಪ ||<p> <p>ಚತುರಾಸ್ಯ ವಾಣಿ ಈರ್ವರು ಬೀಜ ಚಿತ್ಪ್ರಕೃತಿ<p>ಪೃಥಿವಿ ಕರ್ಮವು ಬೇರು ತ್ರಿಗುಣ ತ್ವಚವು<p>ಕ್ಷಿತಿಜಲಾನಳ ವಾಯು ಗಗನ ಶಾಖಗಳೇಕ<p>ಶತಿಕಿರಣ ಉಪತೊಂಬೆ ಎನಿಸಿಕೊಂಬವು ಇದಕೆ || ೧ ||<p> <p>ಅಹಂಕಾರ ಜಲದಿಂದ ಅಭಿವೃದ್ಧಿ ಐದುವದು <p>ಅಹಿಕ ಸುಖ ಕುಸುಮ ತನ್ಮಾತ್ರ ರಸದೀ <p>ಸಹಿತವಾಸ ಪ್ರವೃತ್ತಿ ನಿವೃತ್ತಿ ಕರ್ಮಫಲ<p>ಅಹರಹ ಭುಂಜಿಪವು ತನ್ನಾಮ ಜೀವ ಖಗ || ೨ ||<p> <p>ನಾನು ನನ್ನದು ಎಂಬ ನೀಡದ್ವಯಗಳಿದಕೆ<p>ಮಾನಪಮಾನಾದಿಗಳೆ ಪತ್ರವು<p>ಹೀನ ವಿದ್ಯಾದಿ ಪಂಚಕವೆ ಸರ್ಪಗಳಲ್ಲಿ<p>ಶ್ರೀನಿಧಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಸಂರಕ್ಷನು || ೩ ||
`
    },
    {
        id: 48,
        title: "ಜನನಿ ಜಾಹ್ನವಿ ಜಗತ್ರಯ ಪಾವನಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಂಗಾದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಂಗಾನದಿ ಸ್ತೋತ್ರ 
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಜನನಿ ಜಾನ್ಹವಿ ಜಗತ್ರಯ ಪಾವನೀ <p>ಪ್ರಣತ ಕಾಮದೆ ಪದ್ಮಜಾಂಡ ಸಂಭೂತೇ || ಪ ||<p> <p>ವಿಷ್ಣುಪದ ಸಂಜಾತೆ ವಿಶ್ವಮಂಗಳೆ <p>ಮಹೋತ್ಕೃಷ್ಟ ತೀರ್ಥಗಳೊಳುತ್ತಮಳೆನಿಸುವೇ <p>ಕ್ಲಷ್ಠವರ್ಜಿತವೆನಿಪ ತ್ರಿಪಥಗಾಮಿನಿ ದಯಾ <p>ದೃಷ್ಠಿಯಿಂದಲಿ ನೋಡು ಪ್ರತಿದಿನದಿ ಎನ್ನಾ || ೧ ||<p> <p>ಕರ್ಕರಾಶಿಗೆ ಕರ್ಮ ಸಾಕ್ಷಿ ಎಂದೆನಿಸುತಿಹ್ಯ <p>ಅರ್ಕದೇವನು ಬಂದ ಸಮಯದಲ್ಲೀ <p>ಶರ್ಕರಾಕ್ಷರು ಸ್ನಾನಗೈದು ದುರಿತಗಳು ಸಂ <p>ಪರ್ಕವಾಗದ ತೆರದಿ ಸಂತೈಪೆ ದಯದೀ || ೨ ||<p> <p>ಕಾರುಣಿಕೆ ಬಹಿರಾವರಣದಿಂದೆ ಪೊರಮಟ್ಟು <p>ವಾರಾಹಿ ವಡಗೂಡಿ ಭಕ್ತ ಜನರಾ <p>ಪ್ರಾರಬ್ಧ ಕರ್ಮಗಳನುಣಿಸಿ ಮುಕ್ತರ ಮಾಳ್ಪೆ <p>ದೂರಗೈಸುವೆ ಸಂಚಿತಾಗಾಮಿಗಳನೂ || ೩ ||<p> <p>ನಂದಿನಿ ನಳಿನಿಸೀತಾ ಮಲಾಪಹಾ <p>ಳೆಂದಮಾತ್ರದಿ ಪುನೀತರನ ಮಾಳ್ಪೇ <p>ಸಂದರಿಶನಃ ಸ್ಪರಿಶನಃ ಸ್ನಾನಗಳ ಫಲ ಪು <p>ರಂದರಾದ್ದ್ಯರೆ ಬಲ್ಲರಲ್ಪರರಿಯರು ನಿನ್ನ || ೪ ||<p> <p>ಮಾತೆ ವಿಜ್ಞಾಪಿಸುವೆ ಬಿನ್ನಪವ ಕೇಳು ಸಂ <p>ಪ್ರೀತಿಯಿಂದಲಿ ಕರುಣಿಸೆನಗೆ ಇದನೆ <p>ಶ್ರೋತವ್ಯ ವಕ್ತವ್ಯ ಸಂಕೀರ್ತವ್ಯ ಸ್ತವ್ಯ ಜಗ <p>ನ್ನಾಥವಿಠಲನೊಬ್ಬನೆಂದು ತಿಳುವಂತೆ || ೫ || 
`
    },
    {
        id: 49,
        title: "ಜಯತೀರ್ಥ ಗುರುರಾಯ ಕವಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಟೀಕಾಕೃತ್ಪಾದರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥತೀರ್ಥರ ಸ್ತೋತ್ರ 
ರಾಗ : ಮುಖಾರಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಜಯತೀರ್ಥ ಗುರುರಾಯಾ ಕವಿಗೇಯಾ ಪಾದ <p>ದ್ವಯಕಭಿ ನಮಿಸುವೆ ಶುಭಕಾಯಾ <p>ಭಯಹರ ಕರುಣಾನಯನದಿ ದಿನದಿನ <p>ವಯುನವೆ ಪಾಲಿಸು ಬಯಸುವೆ ಇದನೆ || ಪ ||<p> <p>ಎಂದೆಂದು ನಿನ್ನ ಪಾದ ಪೊಂದಿದವರ ಪಾದ <p>ದ್ವಂದ್ವಾರಾಧಕರ ಸಂಬಧೀಗ ನರಾ <p>ನೆಂದು ಪಾಲಿಪದು ಕಾರುಣ್ಯಸಾಗರಾ <p>ಮಂದ ನಾನು ಕರ್ಮಂದಿಗಳರಸ ಮು <p>ಕುಂದನ ತೋರ್ಮ್ಮನಮಂದಿರದಲ್ಲಿ || ೧ ||<p> <p>ಹರಿ ಪಾದುಂಬುಜಾಸಕ್ತ ನಿಜಭಕ್ತ ಜ <p>ನರ ಪರಿಪಾಲಿಪಾ ಸಮರ್ಥಅಕ್ಷೋಭ್ಯತೀರ್ಥಾ <p>ಕರಕಮಲ ಸಂಜಾತಾನAದದಾತಾ <p>ಪರಮಹಂಸ ಕುಲವರನೆ ವಂದಿಸುವೆ <p>ಕರುಣದಿಂದಲೆನಗರುಪು ಸುತತ್ವಾ || ೨ ||<p> <p>ಕಾಮಿತ ಫಲದಾತ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಸ್ವಾಮಿ ಪರಮದೂತ ಸುವಿಖ್ಯಾತಾ <p>ಶ್ರೀಮನ್ಮಧ್ವಮತಾಂಬೂರುಹ ಪ್ರದ್ಯೋತಾ <p> ತಾಮಸಮತಿ ಕಳದೀಮಹಿಸುರರ ಮ <p>ಹಾ ಮಹಿತರ ಮಾಡ್ದೇ ಮುನಿವರಿಯಾ || ೩ ||
`
    },
    {
        id: 50,
        title: "ಜಯರಾಯ ಜಯರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಟೀಕಾಕೃತ್ಪಾದರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥತೀರ್ಥರ ಸ್ತೋತ್ರ 
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ಜಯರಾಯಾ ಜಯರಾಯಾ <p>ದಯವಾಗೆಮಗನುದಿನ ಸುಪ್ರೀಯಾ || ಪ ||<p> <p>ವಿದ್ವನ್ಮಂಡಲ ಸದ್ವಿನುತನೆ <p>ಪಾದದ್ವಯಕೆರಗುವೆ ಉದ್ಧರಿಸೆಮ್ಮಾ || ೧ ||<p> <p>ವಿದ್ಯಾರಣ್ಯನ ವಿದ್ಯಾಮತದಪ <p>ಸಿದ್ಧಾಂತಗಳ ಅಪದ್ಧವೆನಿಸಿದೆ || ೨ ||<p> <p>ಗುರುಪೂರ್ಣಪ್ರಜ್ಞರ ಸನ್ಮತ ಉದ್ಧರಿಸಿ <p>ಮೆರೆದೆ ಭೂಸುರವರ ವರದಾ || ೩ ||<p> <p>ಸಭ್ಯರ ಮಧ್ಯದೊಳಭ್ಯಧಿಕವರೊಳಗ <p>ಕ್ಷೋಭ್ಯ ಮುನಿಕರಾಬ್ಜಾಭ್ಯುದಿತ ಗುರು || ೪ ||<p> <p>ಸುರನಾಥನೆ ನೀ ನರನಾವೇಶದಿ <p>ಧರಣಿಗಿಳದವತರಿಸಿದೆ ದಯದೀ || ೫ ||<p> <p>ಅವಿನೀತನ ಸತ್ಕವಿಗಳ ಮಧ್ಯದಿ <p>ಸುವಿವೇಕಿಯ ಮಾಡವನಿಯೊಳೆನ್ನಾ || ೬ ||<p> <p>ನಿನ್ನವರವನಾನನ್ನಿಗನಲ್ಲ ಜ <p>ಗನ್ನಾಥವಿಠಲನನ್ನೊಳಗಿರಿಸೊ || ೭ ||
`
    },
    {
        id: 51,
        title: "ತಾರಕವಿದು ಹರಿಕಥಾಮೃತಸಾರ ಜನಕೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪಾಸನ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ತಾರಕವಿದು ಹರಿಕಥಾಮೃತಸಾರ ಜನಕೆ <p> ತಾರಕವಿದು ಹರಿಕಥಾಮೃತ <p>ಘೋರ ಅಪಾರ ಕುಸಂ<p>ಸಾರವೆಂಬ ವನಧಿಗೆ ನವ || ಪ ||<p> <p>ಶ್ವಾನ ಸೂಕರಾದಿ ನೀಚ <p>ಯೋನಿಗಳಲಿ ಬಂದು ನೊಂದೆ <p>ವೈನತೇಯವಹನ ಸನ್ನಿ<p>ಧಾನ ಬೇಕೆಂಬುವನಿಗೆ || ೧ ||<p> <p>ಪ್ರೀಯವಸ್ತುಗಳೊಳು ಪಾಂಡ<p>ವೇಯಸಖನೆ ಎನಗೆ ಬ್ರಹ್ಮ <p>ವಾಯು ಉಚ್ಚಸುರರು ತಂದೆ <p>ತಾಯಿಗಳೆಂದರಿತವನಿಗೆ || ೨ ||<p> <p>ಜ್ಞೇಯ ಜ್ಞಾನ ಜ್ಞಾತೃ ಬಾದ<p>ರಾಯಣಾಖ್ಯ ಹರಿಯೇ ವಚನ <p>ಕಾಯಮನದಿ ಮಾಡ್ದ ಕರ್ಮ <p>ಶ್ರೀಯರಸನಿಗೀವೆನೆನಲು || ೩ ||<p> <p>ಶ್ರೀಮುಕುಂದ ಸರ್ವ ಮಮಃ<p>ಸ್ವಾಮಿ ಅಂತರಾತ್ಮ ಪರಂ <p>ಧಾಮ ದೀನಬಂಧು ಪುಣ್ಯ<p>ನಾಮನೆಂದು ತುತಿಸುವವಗೆ || ೪ ||<p> <p>ಭೂತಭವ್ಯ ಭವತ್ಪ್ರಭುವ<p>ನಾಥ ಜನರಪಾಲ ಜಗ <p>ನ್ನಾಥವಿಠಲ ಪಾಹಿಯಂದು <p>ಮಾತು ಮಾತಿಗೆಂಬುವರಿಗೆ || ೫ ||
`
    },
    {
        id: 52,
        title: "ತಿಳಿವುದನ್ನಮಯ ಕೋಶಗಳನು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪಾಸನ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ 
ರಾಗ : ವಸಂತ ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ತಿಳಿವದನ್ನಮಯಾದಿ ಕೋಶಗಳನು <p>ಇಳಿಯೊಳಚ್ಯುತನ ದಾಸರು ನಿತ್ಯದಲ್ಲಿನಿತು || ಪ ||<p> <p>ಮೇದಿನಿ ಸಲಿಲಾನ್ನಮಯ ವಿಹಾಯಸ ವಾಯು <p>ಆದಿತ್ಯಮುಖ ಪ್ರಾಣ ಮನೋಮಯಕ್ಕೆ <p>ಆದುದು ಮನ ಅಹಂಕಾರ ವಿಜ್ಞಾನಮಯ <p>ವೇಧ ತತ್ವಾನಂದಮಯಕೆ ಅವ್ಯಕ್ತನೂ || ೧ ||<p> <p>ಅಂಬುಜಭವಾಂಡ ಪಿಂಡಾಂಡಕ್ಕೆ ಈ ತತ್ವ <p>ದ ವಂಭತ್ತು ಆವರ್ಣವೆಂದೆನಿಪವು <p>ಕಂಬುಪಾಣಿಯರೂಪ ಲಕ್ಷ್ಮೀರೂಪವು ಪಂಚ <p>ಇಂಬುಗೊಂಡಿಹವು ಚಿಂತಿಪದು ಭೂಸುರರೂ || ೨ ||<p> <p>ಅನಿರುದ್ಧ ಶಾಂತಿ ಪ್ರದ್ಯುಮ್ನ ಕೃತಿ ಸಂಕರು <p>ಷಣ ಜಯಾ ಶ್ರೀವಾಸುದೇವ ಮಾಯಾ <p>ಘನ ಸುಲಕ್ಷಣ ಲಕ್ಷ್ಮೀನಾರಾಯಣರು ಮುಖ್ಯ <p>ರೆನಿಸುವರು ಪಂಚಕೋಶದಲಿ ಯಂದೆAದು || ೩ ||<p> <p>ಪ್ರಾಣೋಪಾನ ವ್ಯಾನೋದಾನ ಸುಸಮಾನ ಪಂ <p>ಚಾನಿಳನ ರೂಪವಲ್ಲಿಹ್ಯವು ಮತ್ತು <p>ದಾನವಾರಿಗಳಿಹ್ಯರು ಭೂತಮಾತ್ರವು ಕರ್ಮ <p>ಜ್ಞಾನೇಂದ್ರಿಯಗಳು ತನ್ನಿಷ್ಟವಾಗಿಹ್ಯವಲ್ಲೀ || ೪ ||<p> <p>ಭೂ ಶನೈಶ್ಚರ ವರುಣ ಸುರನದಿಗಳನ್ನಮಯ <p>ಕೋಶದೊಳಗಿರುತಿಹ್ಯರು ಪ್ರಾಣಮಯದೀ <p>ಮೇಷವಾಹನ ಪ್ರವಾಹವಾಯು ಪ್ರಾವಹಿ ಮಹಾ <p>ಕಾಶಾಧಿಪತಿ ಗಣಪರಧಿಪರೆಂದ್ಯೆನಿಸುವರು || ೫ ||<p> <p>ಕಾಮೇಂದ್ರ ಶಿವರತೀಂದ್ರಾಣಿ ಪಾರ್ವತಿ ಮುಖ್ಯರೀ <p>ಮನೋಮಯಕಧಿಪರೆನಿಸುತಿಹ್ಯರು <p>ತಾಮರಸಭವ ವಾಯು ವಾಣಿ ಭಾರತಿ ಮುಖ್ಯ <p>ಸ್ವಾಮಿಗಳು ಯೆನಿಸುವರು ವಿಜ್ಞಾನಕೋಶದಲ್ಲಿ || ೬ ||<p> <p>ಆನಂದಮಯಕೋಶಗಭಿಮಾನಿ ಮಹಲಕುಮಿ <p>ಶ್ರೀನಿವಾಸನು ಪಂಚರೂಪಾತ್ಮಕಾ <p>ಈ ನಿರ್ಜರರೊಳಿದ್ದು ತತ್ತದಾಹ್ವಯನಾಗಿ <p>ಪಾನಿಯಜಭವಾಂಡದೊಳಗಿಪ್ಪ ಕರುಣೀ || ೭ ||<p> <p>ಪೃಥವಿ ಗಂಧವು ಘ್ರಾಣೋಪಸ್ಥಪ್ಪು ರಸ ಜಿಹ್ವೆ <p>ಪ್ರಥಮಕೋಶದಿ ಪಾಯು ಅಷ್ಟತತ್ವ <p>ದ್ವಿತೀಯಕೋಶದಿ ತೇಜರೂಪ ಚಕ್ಷುಃ ಪಾದ <p>ಪ್ರಥಮಾಂಗ ಸ್ಪರುಶತ್ವಕು ಪಾಣಿ ತತ್ವಗಳಿಹ್ಯವು || ೮ ||<p> <p>ಆಕಾಶ ಶಬ್ದಶೋತ್ರವು ಪಿಂತೆ ಪೇಳ್ದಷ್ಟ <p>ವಾಕು ಪ್ರಾಣಾದಿ ತತ್ವದ್ವಾದಶಕವು <p>ಶ್ರೀಕಂಠತತ್ವ ಮನ ಮನೋಮಯದಿ ವಿಜ್ಞಾನ <p>ಕಾ ಕಮಲಭವಾನಂದಮಯಕೆ ಅವ್ಯಕ್ತವನೂ || ೯ ||<p> <p>ಸ್ಥೂಲ ದೇಹ್ಯಕೆ ಯಿನಿತು ಲಿಂಗ ತನುವಿಲಿ ತತ್ವ <p>ಜಾಲ ಸೂಕ್ಷö್ಮಗಳಿಹ್ಯವು ಗುಣಭೇದದೀ <p>ಪೇಳುವೆನು ಅವ್ಯಕ್ತ ಮಹದಹಂಕಾರ ಮನ <p>ಮ್ಯಾಳೈಸಿ ಯಿಹ್ಯವು ಸತ್ವಃ ಪರಿಚ್ಛೇದದಲಿ || ೧೦ ||<p> <p>ರಜೋಪರಿಚ್ಛೇದದಲಿ ಜ್ಞಾನ ಕರ್ಮೇಂದ್ರಿಯವು <p>ರಜನಿಗುಣದಿ ಮಾತ್ರ ಭೂತಯಿಹವು <p>ಯಜಿಸು ಈ ತತ್ವಾಭಿಮಾನಿ ದಿವಿಜರನರಿತು <p>ವೃಜಿನವರ್ಜಿತನಾಗಿ ಸುಪದವೈದುವಿ ಮನುಜಾ || ೧೧ ||<p> <p>ಭೂಮ್ಯಪ್ಪು ಅನ್ನಮಯನಳಾ ನೀಲಾಗಸ ಪ್ರಾಣಾ <p>ಹಂಮನೋಮಯ ಮಹಾ ಅವ್ಯಕ್ತಗಾ <p>ನಮ್ಮ ಹರಿ ವಿಜ್ಞಾನಮಯನೆನಿಸಿ ಗುರು <p>ಸಮೀರನೊಳಗಿದ್ದು ಪಾಲಿಸುವ ಜಗವಾ || ೧೨ ||<p> <p>ಪಂಚಕೋಶದ ವಿವರ ತಿಳಿದ ಮಹಾತ್ಮರಿಗೆ <p>ಕಿಂಚಿತಾದರು ದೋಷ ಬರಲರಿಯದೂ <p>ಪಂಚಮಾರ್ಗಣಪಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನು <p>ಸಂಚಿತಾಗಾಮಿ ಕರ್ಮಗಳ ಫಲ ಬಿಡಿಸುವನು || ೧೩ ||
`
    },
    {
        id: 53,
        title: "ತುತಿಸಬಲ್ಲೆನೆ ನಾ ನಿನ್ನೆ ವೆಂಕಟರನ್ನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ 
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ತುತಿಸಬಲ್ಲಿನೆ ನಾ ನಿನ್ನ ವೆಂಕಟರನ್ನಾ <p> ತುತಿಸ ಬಲ್ಲಿನೆ ನಾ ನಿನ್ನ <p>ತುತಿಸ ಬಲ್ಲನೆ ಲಕ್ಷ್ಮೀಪತಿ ನಿನ್ನ ಬ್ರಹ್ಮ ಪಾ <p>ರ್ವತಿಪಾದ್ಯಾದತುಳ ಮಹಿಮೆಗಳ || ಪ ||<p> <p>ನಮಿಪಜನರ ಕಲ್ಪದ್ರುಮ ದುಷ್ಟದಾನವ <p>ದಮನ ದಿವಿಜ ಕುಲೋತ್ತುಮ ಲಕ್ಷ್ಮೀ ಪವನಾದಿ <p>ಸುಮನಸಾರ್ಚಿತ ಪಾದಕಮಲಯುಗ್ಮನೆ ಅನು <p>ಪಮರೂಪ ಲಾವಣ್ಯ ಕಮನೀಯಕಾಯ ಹೃ <p>ತ್ತಿಮಿರ ಭಾಸ್ಕರ ಶ್ರೀಭೂರಮಣ ಸರ್ವಗ ಸದಾ <p>ಗಮವೇದ್ಯ ವೇದವ್ಯಾಸ ಕಪಿಲದತ್ತ <p> ಕುಮುದಾಪ್ತ ಕೋಟಿ ಭಾಸಾ ತ್ವದ್ಭಕ್ತರ <p>ಸಮುದಾಯಕೀಯೊ ಲೇಸಾ ಆನತಬಂಧು <p>ಸುಮುಖ ಸುಲಭನೆಂದಾನಮಿಪೆ ಎನ್ನರಸಾ || ೧ ||<p> <p>ಘನಮಹಿಮನೆ ವೃಂದಾವನವಾಸಿ ಸ್ವಪ್ರಯೋ <p>ಜನ ವಿವರ್ಜಿತ ಗೋವರ್ಧನಧಾರಿ ಗೋ ಗೋಪಿ <p>ಜನ ಮನೋರಂಜನ ಜನಕಾಜರಮಣ ಪೂ <p>ತನ ಪ್ರಾಣಾಂತಕ ವೇದವಿನುತ ಶ್ರೀವತ್ಸಲಾಂ <p> ಛನ ವಕ್ಷ ಕೌಸ್ತುಭಮಣಿ ವೈಜಯಂತಿ ಸ <p>ದ್ವನಮಾಲಾಂಛಿತ ಕಂಧರ ಸಂತತ ನಿಷ್ಕಿಂ <p>ಚನ ಭಕ್ತಜನ ಮಂದಾರ ಸತ್ಕಲ್ಯಾಣ <p>ಗುಣ ಜ್ಞಾನಾತ್ಮಕ ಶರೀರಾ ವಂದಿಸುವೆ ಮ <p>ನ್ಮನದೊಳು ನೆಲಸು ಕರುಣ ಪಾರವಾರಾ || ೨ ||<p> <p>ಕವಿಭಿರೀಡಿತ ಪುಣ್ಯಶ್ರವಣ ಕೀರ್ತನೆ ಮತ್ಸ್ಯಾ<p>ದ್ಯವತಾರಾಂತರ್ಯಾಮಿ ಪ್ರವಿವಿಕ್ತ ಭುಗ್ವೀಭು <p>ಸವನ ತ್ರಯಾಂಹ್ವಯ ಶಿವರೂಪಿ ಶಿವದ ಭೂ <p>ರ್ಭುವಸ್ವಸ್ಥ ಸ್ವವಶ ಭಾರ್ಗವ ನಿನ್ನೊಳಿಪ್ಪ ದಾ <p>ನವನ ಸಂಹರಿಸುವ ನೆವನಾದಿ ನೀನು ಮಾ <p>ನವನಂತೆ ದಾಶರಥಿ ಸಂಗಡಯದ್ಧ <p>ತವಕಾದಿ ಮಾಡಿ ಭೀತಿ ಬಟ್ಟವನಂತೆ <p>ಅವನಿಗೆ ತೋರ್ದಿ ರೀತಿ ವರ್ಣಿಸಲಿನ್ನು <p>ಪವನ ಮುಖಾದ್ಯರಿಗವಶ ನಿನ್ನಯ ಖ್ಯಾತಿ || ೩ ||<p> <p>ಕಲಿಮುಖ್ಯ ದೈತ್ಯ ಗಂಟಲಗಾಣ ಗುರುತಮ <p>ಬಲಿ ಬಂಧ ಮೋಚಕ ಸುಲಭ ಚಿತ್ಸುಖದಾಯಿ <p>ಫಲ ಚತುಷ್ಠಯ ನಾಮ ಫಲಿಫಲ ಭೋಕ್ತೃ ಶಂ <p>ಫಲ ಪುರವಾಸಿ ಬೆಂಬಲವಾಗಿ ಭಕ್ತರ <p> ಸಲಹುವ ಕರುಣಿ ಬಾಂಬೊಳಿಯ ಜನಕ ಲಕ್ಷ್ಮೀ<p> ನಿಲಯ ನಿರ್ಗತ ದುರಿತಾ ಮನ್ಮನದ ಚಂ <p> ಚಲವ ಬಿಡಿಸು ನಿರುತಾ ಬೇಡಿಕೊಂಬೆ <p>ತಲೆಬಾಗಿ ಸರ್ವಗತ ನೀನಹುದೆಂದು <p>ತಿಳಿಸು ತೀವ್ರದಲಿ ಮುಪ್ಪೊಳಲೂರಿಗನುತಾತ || ೪ ||<p> <p>ಉದಿತ ಭಾಸ್ಕರನಂತೆ ಸುದತೇರಿಂದೊಡಗೂಡಿ <p>ಉದರನಾಮಕ ನೀನೆನೆ ಉದರದೊಳಿದ್ದನ್ನ <p>ಉದಕಗಳಿಗೆ ನಿತ್ಯಾಸ್ಪದನಾಗೀ ಜೀವರ <p>ಹೃದಯದೊಳಿರುತಿಪ್ಪ ಸದಸದ್ವಿಲಕ್ಷಣ <p>ವಿಧಿಭವ ಶಕ್ರಾದಿ ತ್ರಿದಿಶ ವಂದಿತ ಪಾದ <p>ಬದಿಗನಾಗಿರಲು ಪಾಪಾ ಕರ್ಮಗಳು ಬಂ <p>ದೊದಗುವವೇನೊ ಶ್ರೀಪಾ ಬಿನ್ನೈಸುವೆ <p>ಬುಧ ಜನರಂತಸ್ತಾಪಾ ಕಳದುನಿತ್ಯ <p>ಬೆದರದಂದದಿ ಮಾಡುವದು ದೋಷ ನಿರ್ಲೇಪಾ || ೫ ||<p> <p>ಬಿಸಿಜಸಂಭವನ ನಿರ್ಮಿಸಿ ನಾಭಿ ಕಮಲಾದಿ <p>ಸ್ವಶರೀರದಲಿ ಸುಮನಸರ ಪಡದು ನಿನ್ನ <p>ಪೆಸರಿಟ್ಟು ಅವರವರೊಶಗನಾದೋಪಾದಿ ತೋ <p>ರಿಸಿದೆ ಸ್ವತಂತ್ರ ನೀ ಅಸಮನೆನಿಸಿಕೊಂಡು <p>ಬಸುರೊಳಗಿಟ್ಟು ಪೊಂಬಸುರಾದಿ ಸುರರ ಪಾ <p>ಲಿಸುವೆ ನೀ ಪ್ರತಿಕಲ್ಪಾದಿ ನರಕ ಸ್ವರ್ಗ <p>ವಸುಮತಿ ಯಮ ಲೋಕಾದಿ ವಾಸಿಸುವೆ ರ <p>ಕ್ಕಸರನಂಧಂತಮದಿ ದಣಿಸುತಿಪ್ಪ <p>ಪ್ರಸವೀತ ನಾಮ ವಂದಿಸುವೆ ಸಂಪ್ರಮೊದಿ || ೬ ||<p> <p>ಪಣೆಗಣ್ಣನೊರದಿಂದಗ್ರಣಿಯಾದ ದುಷ್ಟ ರಾ <p>ವಣ ಬಹಳ ಬಲ ಗಣಿಸದೆ ನಿಶಿತ ಮಾ <p> ರ್ಗಣದಿ ಸದದು ವಿಭೀಷಣಗೆ ನೀ ಲಂಕಾ ಪ <p> ಟ್ಟಣ ಭೋಗ ತತ್ಕಾಲಕುಣಲಿತ್ತೆ ಭಕ್ತಿಗೆ <p> ಪ್ರಣತ ಕಾಮದನೆಂಬ ಗುಣ ನಿನ್ನಲ್ಲಿದ್ದ ಕಾ <p>ರಣದಿ ಪ್ರಾರ್ಥಿಸುವೆ ನಿನ್ನ ದಾಸರೊಳಾಗೆ <p>ಗಣಿಸು ನೀ ದಯದಿ ಯನ್ನಾ ತಪ್ಪುಗಳನ್ನು <p>ಯಣಿಸಲಾಗದು ಪ್ರಾಪನ್ನ ಪಾಲಕನೆ ಕುಂ <p>ಭಿಣಿ ಸುರರನೆ ಕಾಯೊ ಕ್ಷಣಶ ಲಕ್ಷಣನಣ್ಣಾ || ೭ ||<p> <p>ಆಪದ್ಭಾಂಧವ ಬಹುರೂಪ ರುಕ್ಮಿಣಿಪತಿ <p>ತಾಪಸಜನರ ಹೃತ್ತಾಪಾಪಹರ ಧರ್ಮ <p>ಸ್ಥಾಪಕ ಸ್ಥವಿರ ನಿರ್ಲೇಪ ಗುಣತ್ರಯ <p>ವ್ಯಾಪಕ ಸುಜನ ಲೋಕೋಪಕಾರಕ ಧರ್ಮ <p>ಯೂಪ ಊರ್ಧ್ವಗ ಶ್ರೀದ ಗೋಪಾವರಜ ನಿರ್ಗು <p>ಣೋಪಾಸಕರ ಸಲಹಾಗೋಸುಗದಿ ಸ <p>ಮೀಪದಲ್ಲಿರು ಶ್ರೀ ಸಹ ದುರ್ಜನರ ಸ <p> ಲ್ಲಾಪದಿಂ ಬಹ ಕಲಹ ಮಾಣಿಸು ಭವ <p> ಕೂಪಾರ ನಾವೀಕ ಭೂಪತಿ ವರಹ || ೮ ||<p> <p>ಗತಶೋಕ ಗಾಯಿತ್ರಿ ಪ್ರತಿಪಾದ್ಯ ತತ್ವಾಧಿ <p>ಪತಿಗಳೆನಿಸುವ ದೇವತಿಗಳೊಳಿಪ್ಪ ಮಾ <p>ರುತನಿಂದ ವಡಗೂಡಿ ಪ್ರತಿ ದೇಹದೊಳಗೆ ಯೋ <p>ಗ್ಯತಿಯನರಿತು ಕರ್ಮ ಗತಿಗಳ ನೀವೆ ಸಾಂ <p>ಪ್ರತ ಬೇಡಿಕೊಂಬೆ ಆ ನತರ ಸಂತೈಸೆAದು <p>ಪ್ರಥಮಾಂಗಪ್ರಿಯ ಸತ್ತಮ ಸೌಭಾಗ್ಯ ಸಂ <p>ಭೃತ ಸಾರ ಸರ್ವೋತ್ತುಮಾ ನೀನೆ ಪಾಂಡು <p>ಸುತರಾದ ಧರ್ಮ ಭೀಮ ಪಾರ್ಥರ ಕಾಯ್ದೆ <p>ಪ್ರತಿಗಾಣೆ ನಿನಗೆ ಸಂತತ ಪರಂಧಾಮ || ೯ ||<p> <p>ಶಫರ ಕೂರ್ಮ ಕ್ರೋಢವಪುಷ ಹಿರಣ್ಯ ಕ <p>ಶ್ಯಪುವಿನ ಸೀಳ್ದ ಕಾಶ್ಯಪಿ ಯಾಚಕನೆ ದುಷ್ಟ <p>ನೃಪರ ಸಂಹರಿಸಿದ ಕಪಿವರ ಪೂಜಿತ <p>ದ್ರುಪದಾತ್ಮಜಳ ಕಾಯ್ದ ತ್ರಿಪುರಾರಿ ಕಲಿ ಮುಖ <p> ರುಪಟಳ ಬಿಡಿಸಿದ ಕೃಪಣವತ್ಸಲ ಕಲ್ಕಿ <p>ಅಪವರ್ಗಪ್ರದ ಅಮಿತಾ ರೂಪಾತ್ಮಕ <p>ಸುಫಲಿ ಚಿತ್ಸುಖಭರಿತ ತ್ರಿಲೋಕೈಕ <p>ಪ್ರಪಿತಮಹನೆ ನಿರುತ ಪ್ರಾರ್ಥಿಸುವೆ ನಿ <p>ನ್ನಪರೋಕ್ಷವಿತ್ತು ಪಾಲಿಪುದೆಮ್ಮ ಸ್ವರತಾ || ೧೦ ||<p> <p>ವಟಪತ್ರಶಯನ ವೆಂಕಟಗಿರಿ ನಿಲಯ ನಿ <p>ಷ್ಕುಟಿಲ ದುರ್ವಿಷಯ ಲಂಪಟರ ಸದದು ನಿನ್ನ <p>ಭಟಜನರಿಗೆ ಧರ್ಮ ಘಟಕನಾಗುವಿ ನಿತ್ಯ <p>ವಟುರೂಪಿ ಯಡ ಪಾದಾಂಗುಟದಿಂದಂಬುಜಜಾಂಡ <p>ಕಟಹ ಭೇದಿಸಿ ದೇವತಟನಿಯ ಪಡಿಯೆ ಧೂ <p>ರ್ಜಟಿ ತಲಿಯೊಳು ಧರಿಸಿ ಸಾಸಿರ ನಾಮ <p>ಪಠಿಸುತ ಸತಿವೆರಿಸಿ ಕುಣಿದನಂದು <p>ತ್ಕಟದಿ ಕೈಗಳ ಭಾರಿಸಿ ಶ್ರೀಜಗನ್ನಾಥ <p> ವಿಠಲ ಸರ್ವೋತ್ತಮ ದಿಟನೆಂದುದ್ಘಡಿಸೀ || ೧೧ ||
`
    },
    {
        id: 54,
        title: "ತೆರಳಿದರು ವಿಜಯರಾಯರು ವಿಠಲನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಿಜಯರಾಯರ ಸ್ತೋತ್ರ 
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ತೆರಳಿದರು ವಿಜಯರಾಯರು ವಿಠ್ಠಲನಾ <p>ಪುರದೊಳಗೆ ಪರಮಭಕ್ತರ ಕಾಣಬೇಕೆನುತ || ಪ ||<p> <p>ಯುವ ಸಂವತ್ಸರದ ಕಾರ್ತೀಕ ಶುದ್ಧ ದಶ <p>ಮಿ ವಿಭಕರ ಗುರುವಾರ ಪ್ರಥಮ ಸುಯಾಮದೀ <p>ಪವನಾಂತರಾತ್ಮಕ ಶ್ರೀಹರಿಯ ದರ್ಶನೋ <p>ತ್ಸವ ಸಂಪಾದಿಸುವ ಬಹು ಲವಲವಿಕೆಯಿಂದಲೀ || ೧ ||<p> <p>ಧರಣಿಯೊಳು ಭಾಸ್ಕರ ಕ್ಷೇತ್ರವೆನಿಸುವ ಚಿಪ್ಪ <p>ಗಿರಿ ಎಂಬ ಗ್ರಾಮದಿ ವಿಬುಧರ ಮುಖದೀ <p>ವರಭಾಗವತ ಬ್ರಹ್ಮಸೂತ್ರ ಭಾರತಗೀತ <p>ಮರುತಶಾಸ್ತ್ರಾರ್ಥ ಗ್ರಂಥಗಳನಾಲಿಸುತಲೀ || ೨ ||<p> <p>ಸುಖತೀರ್ಥ ಮುನಿಯ ಮನಕನುಕೂಲ ಸಚ್ಛಾಸ್ತ್ರ <p>ನಿಕರಗಳ ಕವನರೂಪದಲಿ ರಚಿಸೀ <p>ಭಕತರಿಗೆ ಸನ್ಮಾರ್ಗ ತೋರಿ ಸಂತೋಷದಲಿ <p>ವಿಖನಸಾರ್ಚಿತ ಜಗನ್ನಾಥವಿಠಲನ ಪದಕೆ || ೩ ||
`
    },
    {
        id: 55,
        title: "ತೆರಳಿದರು ವೈಕುಂಠ ಪುರದರಸನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ನರಸಿಂಹದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ನರಸಿಂಹದಾಸರ ಸ್ತೋತ್ರ
ರಾಗ-ಕೇದಾರಗೌಳ, ತಾಳ-ಝಂಪಿ<P> <P>ತೆರಳಿದರು ವೈಕುಂಠ ಪುರದರಸಿನಾ <P>ಚರಣಾಬ್ಜ ಸೇವಿಸಲು ನೃಸಿಂಹದಾಸರು || ಪ ||<P> <P>ಜವ ಹರುಷದಿಂದ ಪಾರ್ಥಿವ ವರುಷ ಮಾರ್ಗಶಿರ <P>ಅವರ ಪಕ್ಷದ ಷಷ್ಠಿ ಭೌಮವಾರಾ <P>ದಿವದಿ ಪ್ರಾತಃಕಾಲ ಸಮಯದಲಿ ಶ್ರೀಲಕ್ಷ್ಮೀ <P>ಧವನಂಘ್ರಿ ಕಮಲಧೇನಿಸುತ ಸಂತೋಷದಲಿ || ೧ ||<P> <P>ವರಹತನಯಾ ತೀರ ಪ್ರಾಚಿ ದಿಗ್ಭಾಗದಲಿ <P>ಪರಮ ವೈಷ್ಣವ ಸುಕೃತ ಚಾಗಿ ಎಂಬಾ <P>ಪುರವರದಿ ತತ್ವ ತತ್ವೇಶರೊಳು ಲಯವರಿತು <P>ಪರಮಪುರುಷನ ದಿವ್ಯನಾಮಗಳ ಸ್ಮರಿಸುತಲಿ || ೨ ||<P> <P>ವರಯಜುಃ ಶಾಖ ಹರಿತಸ ಗೋತ್ರಭವ ಅನಂ <P>ತರಸನ ಜಠರದಲ್ಲಿ ಜನಿಸಿ ಬಂದೂ <P>ಗುರು ವ್ಯಾಸಮುನಿ ಪುರಂದರದಾಸರಂಘ್ರಿಗಳ <P>ಸ್ಮರಿಸುತ ಜಗನ್ನಾಥವಿಠಲನೊಲಿಮಿಯ ಪಡದು || ೩ ||
`
    },
    {
        id: 56,
        title: "ತೆರಳಿದರು ವ್ಯಾಸತತ್ವಜ್ಞರಿಂದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸತತ್ತ್ವಜ್ಞರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸತತ್ವಜ್ಞರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ತೆರಳಿದರು ವ್ಯಾಸತತ್ವಜ್ಞ ಮುನಿಪಾ <p>ಪುರುಷೋತ್ತುಮನ ಗುಣಗಳರುಪಿ ಜನರಿಗೆ || ಪ ||<p> <p>ವರ ರೌದ್ರಿನಾಮ ಸಂವತ್ಸರ ಶ್ರಾವಣೋ <p>ತ್ತರ ಪಕ್ಷ ಅಷ್ಟಮೀ ಭೌಮವಾರ <p>ಭರಣಿ ನಕ್ಷತ್ರ ಪ್ರಾತಃಕಾಲದಲಿ ಸೋಮ <p>ಪುರದಿ ಗೋಪಾಲಕೃಷ್ಣನ ಪಾದ ಸನ್ನಿಧಿಗೆ || ೧ ||<p> <p>ವೇದಾಬ್ಜಭವ ಸೂತ್ರ ಭಾಷ್ಯ ಭಾಗವತ <p>ಮೊದಲಾದ ಶಾಸ್ತ್ರಂಗಳ ಕೀರ್ತನೆ ಮಾಳ್ಪರಾ <p>ಪಾದೋದಕವ ಶಿರದಿ ಧರಿಸುವರ ದುರಿತವ <p>ನಿರೋಧಗೈಸ್ಯಖಿಳಾರ್ಥ ಪೂರೈಸಿ ಪರಗತಿಗೆ || ೨ ||<p> <p>ಸೂರಿ ವೆಂಕಟನೃಸಿಂಹಾರ್ಯಸುತ ಸುಜನೋಪ <p>ಕಾರಿ ವೆಂಕಟರಾಮ ನಾಮಧೇಯಾ <p>ಚಾರುತರ ಆಶ್ರಮೋಚಿತ ಕರ್ಮವಾಚರಿಸಿ <p>ವೈರಾಗ್ಯನಿಧಿ ವಿಷ್ಣುದಾಸಾರ್ಯ ತ್ವರಿತಾ || ೩ ||<p> <p>ಗುರುವರಿಯ ಭುವನೇಂದ್ರ ಕರಕಮಲಸಂಜಾತ <p>ವರ ವ್ಯಾಸತತ್ವಜ್ಞ ಹರುಷದಿಂದಾ <p>ಮರದು ವೈಷಿಕ್ಯ ವೈಭವ ವಾಸುದೇವ <p>ನರಹರಿ ಹಯಗ್ರೀವರಂಘ್ರಿಗಳ ಸ್ಮರಿಸುತಲಿ || ೪ ||<p> <p>ಸೋಜಿಗವಿದಲ್ಲ ಸಜ್ಜನರನುದ್ಧರಿಸುವರು <p>ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನ ಪಾದಾ <p>ರಾಜೀವಯುಗ್ಮ ನಿವ್ಯಾರ್ಜದಿಂ ಭಜಿಪದೇ ಪ್ರ <p>ಯೋಜನವು ಇತರ ವ್ಯಾಪಾರಗಳ ತೊರದು || ೫ ||
`
    },
    {
        id: 57,
        title: "ತ್ರಾಣಿ ಶ್ರೀ ಕೃಷ್ಣವೇಣಿ ಪ್ರಾಣಪತಿ ಪದಕಮಲ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ನವೇಣಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಕೃಷ್ಣವೇಣಿನದಿ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ  ತಾಳ : ಝಂಪಿ<p> <p>ತ್ರಾಣಿ ಕೃಷ್ಣವೇಣಿ ಪ್ರಾಣಪತಿಪದ ಕಮಲ <p>ಕಾಣಿಸು ಹೃದಯದಿ ಸ || ಪ ||<p> <p>ಯಮಧರ್ಮತನಯ ಶ್ರೀಕೃಷ್ಣನಂಗದಿ ಜನಿಸಿ <p>ಕಮಲಸಂಭವನ ಲೋಕದಿ ಮೆರದೆ <p>ಸುಮನಸರ ನುಡಿಗೇಳಿ ಲೋಕಗಳ ದುರಿತೋಪ <p>ಶಮನಗೈಸಲು ಬಂದೆ ತುಮಲ ಹರುಷದಲಿ ಸ || ೧ ||<p> <p>ಭೂತನಾಥನ ಜಟಾಜೂಟದಿಂದುದ್ಭವಿಸಿ <p>ಶ್ವೇತ ಪಿಂಗಳ ಶೈಲ ಶಿಖರಕಿಳಿದೆ <p>ಭೂತಳಕೆ ಭೂಷಣಳೆನಿಸಿ ಪೂರ್ವವನನಿಧಿ ನಿ <p>ಕೇತನವಗೈದಿ ಸುಖಿಸಿದೆ ನಿನ್ನ ಪತಿಯೊಡನೆ || ೨ ||<p> <p>ಪ್ರಾಣಿಗಳು ನಿನ್ನ ಜಲಪಾನವನುಗೈಯ್ಯೆ ನಿ <p>ತ್ರಾಣ ಸಂಸಾರ ವ್ಯಾಧಿಗೆ ಭೇಷಜಾ <p>ಪ್ರಾಣ ಪ್ರಯಾಣ ಪಾಥೇಯವೆಂದೇರಿ <p>ನಿರ್ವಾಣ ಪದವಿತ್ತು ಕಲ್ಯಾಣವಂತರ ಮಾಳ್ಪೆ || ೩ ||<p> <p>ಜನಪದಗಳಾಗೆ ಕಾನನವಾಗೆ ಮನ್ವಾದಿ <p>ದಿನಗಳೆಲ್ಯಾಗೆ ಮತ್ತಾವಗಲೀ <p>ಮನುಜ ಮಜ್ಜನಗೈಯ್ಯಾ ವಾಜಿಪೇಯಾದಿ ಮಖ <p>ವನುಸರಿಸಿದದಕೆ ಫಲವೇನೊ ತತ್ಫಲವೀವೆ || ೪ ||<p> <p>ಅರವತ್ತುಸಹಸ್ರ ವರುಷಂಗಳಲ್ಲಿ ನಿ <p>ರ್ಜರ ತರಂಗಿಣಿಯ ಮಜ್ಜನದ ಫಲವೂ <p>ಗುರುವು ಕನ್ಯಸ್ಥನಾಗಿರಲು ವಂದಿನ ಮಿಂದ <p>ನರರಿಗಾಪುಣ್ಯ ಸಮವೆನಿಸಿ ತತ್ಫಲವೀವೆ || ೫ ||<p> <p>ಮನನಶೀಲ ಸುಯೋಗಿಗಳಿಗಾವಗತಿ ಆಹ <p>ದನುದಿನದಿ ನಿನ್ನ ತೀರದಲಿ ಇಪ್ಪಾ <p>ಮನುಜೋತ್ತುಮರಿಗೆ ಆ ಗತಿಯಿತ್ತು ಪಾಲಿಸುವೆ <p>ಅನುಪಮ ಸುಕಾರುಣ್ಯಕೆಣೆಗಾಣೆ ಜಗದೊಳಗೆ || ೬ ||<p> <p>ತಾಯೆ ಯನ್ನನುದಿನ ಹೇಯ ಸಂಸಾರದೊಳ <p>ಗಾಯಾಸಗೊಳಿಸದಲೆ ಕಾಯಬೇಕೂ <p>ವಾಯುವಂದಿತ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನ ಹೃ <p>ತ್ತೋಯಜದೊಳಗೆ ಕಾಂಬೊ <p>ಪಾಯ ಮಾರ್ಗವ ತೋರು ತ್ರಾಣಿ ಶ್ರೀ ಕೃಷ್ಣವೇಣಿ || ೭ ||
`
    },
    {
        id: 58,
        title: "ದಯಮಾಡೆ ದಯಮಾಡೆ ತಾಯಿ ವಾಗ್ದೇವಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ
ಮಧ್ಯಮಾವತಿ, ತಾಳ : ಆದಿ<p> <p>ದಯಮಾಡೆ ದಯಮಾಡೆ ತಾಯೇ ವಾಗ್ದೇವಿ || ಪ ||<p> <p>ದಯದಿಂದ ನೀ ಎನ್ನ ನೋಡೆ ವಾಗ್ದೇವಿ || ಅ.ಪ ||<p> <p>ಹಿತದಿ ಸನ್ಮತಿಯ ಶ್ರೀಮತಿ ದೇವಿ ನೀಡೆ <p>ವ್ರತತಿಜನೇತ್ರೆ ಭಾರತಿ ನೀ ದಯವಮಾಡೆ || ೧ ||<p> <p>ಸುಮುಖಿತ್ವಚ್ಚರಣಾಬ್ಜದ್ರುಮ ಛಾಯಾಶ್ರಿತರ <p>ಸುಮತಿಗಳೊಳಗಿಟ್ಟು ಮಮತೆಯಿಂ ಸಲಹೆ || ೨ ||<p> <p>ಜಗನ್ನಾಥವಿಠಲನಂಘ್ರಿಗಳ ಸೇವಿಯೊಳು <p>ಸುಗುಣೆ ಸನ್ಮತಿ ಕೊಟ್ಟು ಬೇಗನ್ನೆ ಸಲಹೇ || ೩ ||
`
    },
    {
        id: 59,
        title: "ದಯವಾಗೋ ದಯವಾಗೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ದಯವಾಗೋ ದಯವಾಗೋ <p>ಹಯಮುಖ ಭಯಕೃದ್ಭಯನಾಶ ನೀ || ಪ ||<p> <p>ದ್ರೌಪದಿ ಮೊರೆ ಕೇಳ್ದಾಪದ್ಭಾಂಧವ <p>ನೀ ಪೊರೆ ಎಮ್ಮ ರಮಾಪತೆ ನಿರುತಾ || ೧ ||<p> <p>ಖರಮುರ ನರಕಾದ್ಯರ ಸಂಹರಿಸಿದ <p>ಪರಮ ಪುರುಷಗಂ ಹರಿಶರಹರಣಾ || ೨ ||<p> <p>ಶತ್ರುತಾಪನ ಜಗತ್ರಯ ವ್ಯಾಪ್ತ <p>ಪವಿತ್ರಪಾಣಿ ಸರ್ವತ್ರದಿ ಎಮಗೆ || ೩ ||<p> <p>ಎಷ್ಟೆಂದುಸರಲಿ ದುಷ್ಟಜನರು ಬಲು <p>ಕಷ್ಟಬಡಿಪ ಬಗೆ ಜಿಷ್ಣುಸಾರಥೆ || ೪ ||<p> <p>ಗೋ ಭೂಸುರರಿಗೆ ಭೂಭುಜರ ಭಯ ಪ <p>ರಾಭವಗೈಪದು ಶ್ರೀಭೂರಮಣ || ೫ ||<p> <p>ಅಪ್ರಮೇಯ ನೀ ಕ್ಷಿಪ್ರದಿ ವಲಿದು <p>ಜಯಪ್ರದನಾಗುವ ಸುಪ್ರದ ವರದಾ || ೬ ||<p> <p>ಯಾತಕೆ ಎಮ್ಮನು ಭೀತಿಗೊಳಿಪಿ ಪುರು <p>ಹೂತನುತ ಜಗನ್ನಾಥವಿಠಲಾ || ೭ ||
`
    },
    {
        id: 60,
        title: "ದಾಸರಾಯ ಪುರಂದರ ದಾಸರಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾದನಾಮಕ್ರೀಯ, ತಾಳ : ಅಟ್ಟ <p> <p>ದಾಸರಾಯ ಪುರಂದರದಾಸರಾಯ || ಪ ||<p> <p>ದಾಸರಾಯ ಪ್ರತಿವಾಸರದಲಿ ಶ್ರೀನಿ <p>ವಾಸನ್ನ ತೋರೊ ದಯಾಸಾಂದ್ರ ಪುರಂದರ || ಅ.ಪ ||<p> <p>ವರದಾನಾಮಕ ಭೂಮಿಸುರನಮಡದಿಯ ಬ <p>ಸಿರಲಿ ಜನಿಸಿಬಂದು ಮೆರದೆ ಧಾರುಣಿಯೊಳು || ೧ ||<p> <p>ಕುಲಿಶಧರಾಹ್ವಯ ಪೊಳಲೊಳು ಮಡದಿ ಮ <p>ಕ್ಕಳ ಕೂಡಿ ಸುಖದಿಂದ ಕೆಲವು ಕಾಲದಲಿದ್ದ್ಯೋ || ೨ ||<p> <p>ಮನೆ ಧನಧಾನ್ಯವಾಹನ ವಸ್ತುಗಳನೆಲ್ಲ <p>ತೃಣಕೆ ಬಗೆದು ಕೃಷ್ಣಾರ್ಪಣವೆಂದೆ ಬುಧರಿಗೆ || ೩ ||<p> <p>ವ್ಯಾಸರಾಯರಲ್ಲಿ ಭಾಸುರ ಮಂತ್ರೋಪ <p>ದೇಶವಕೊಂಡು ರಮೇಶನ ವಲಿಸಿದ್ಯೊ || ೪ ||<p> <p>ತೀರ್ಥಕ್ಷೇತ್ರಗಳ ಮೂರ್ತಿಮಹಿಮೆಗಳ <p>ಕೀರ್ತಿಸಿ ಜಗದಿ ಕೃತಾರ್ಥರೆಂದೆನಿಸಿದೆ || ೫ ||<p> <p>ಪ್ರಾಕೃತ ಭಾಷೇಲಿ ನಿ ಕೃತಿ ಪೇಳಿ ಅ <p>ಪ್ರಾಕೃತ ಹರಿಯಿಂದ ಸ್ವೀಕೃತ ನೀನಾದೆ || ೬ ||<p> <p>ಪಾತಕವನನಿಧಿ ಪೋತನೆನಿಪ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನ ಸಂಪ್ರೀತಿಯ ಪಡದಿಯೊ || ೭ ||
`
    },
    {
        id: 61,
        title: "ದಾಸರಿಗುಂಟೆ ಭಯಶೋಕ ಹರಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಆದಿ<p> <p>ದಾಸರಿಗುಂಟೆ ಭಯಶೋಕಾ ವಾಸುದೇವನ ಸದಾ ಸ್ಮರಿಸುವ <p>ಹರಿದಾಸರಿಗುಂಟೆ ಭಯಶೋಕಾ || ಪ ||<p> <p>ಕಾಮಧೇನು ವರಕಲ್ಪವೃಕ್ಷ ಚಿಂತಾಮಣಿ ಕೈಸೇರಿದಕಿಂತ <p>ನಾಮತ್ರಯದಿಂ ಬಪ್ಪದು ಸುಖ ಸುಧಾಮನೆ ಸಾಕ್ಷಿದಕೆಂಬ ಹರಿ || ೧ ||<p> <p>ರಾಮಚಂದ್ರ ಶಬರಿಯು ತಿಂದ್ಯದ್ಯಂಜಲಜಾಮಿಳಮಾಡ್ಡ ಕುಕರ್ಮಗಳ <p>ಧೂಮಕೇತು ಭುಂಜಿಸುವಂದದಿ ಮೇಧ್ಯಾಮೇಧ್ಯವ ಕೈಗೊಂಬನೆಂಬ ||೨||<p> <p>ನೇಮ ಮಂತ್ರಜಪ ದೇವತಾರ್ಚನ ಸಕಾಮುಕವಾಗಲು ತೇಜಿಸುತಲೀ <p>ಧೀಮಂತರಿಗತಿ ಪ್ರಿಯವಾಗುವ ಬಹು ತಾಮಸ ಕರ್ಮವಮಾಳ್ಪ || ೩ ||<p> <p>ಯೇನುಮಾಡಿದಪರಾಧವ ಕ್ಷಮಿಸುವ ಯೇನು ಕೊಟ್ಟುದನು ಕೈಕೊಂಬಾ <p>ಯೇನುಬೇಡಿದಿಷ್ಟಾರ್ಥವ ಕೊಡುವ ದಯಾನಿಧಿ ಅನುಪಮಯಂಬ || ೪ ||<p> <p>ಪ್ರಹ್ಲಾದವರದ ಪ್ರಕಟನಾಗದಲೆ ಯಲ್ಲರೊಳಿಪ್ಪನು ಪ್ರತಿದಿನದಿ <p>ಬಲ್ಲಿದರಿಗೆ ಬಲ್ಲಿದ ಜಗನ್ನಾಥವಿಠಲ್ಲ ವಿಶ್ವವ್ಯಾಪ್ತೆಂಬ ಹರೀ || ೫ ||
`
    },
    {
        id: 62,
        title: "ದಾಸೋಹಂ ತವ ದಾಸೋಹಂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ದಾಸೋಹಂ ತವ ದಾಸೋಹಂ <p>ವಾಸುದೇವ ವಿಗತಾಘ ಸಂಘ ತವ || ಪ ||<p> <p>ಜೀವಾಂತರ್ಗತ ಜೀವನಿಯಾಮಕ <p>ಜೀವ ವಿಲಕ್ಷಣ ಜೀವನದಾ <p>ಜೀವಾಧಾರಕ ಜೀವರೂಪ ರಾ <p>ಜೀವಭವಜನಕ ಜೀವೇಶ್ವರ ತವ || ೧ ||<p> <p>ಕಾಲಾಹ್ವಯ ಮಹಕಾಲಣುಕಾಲಗ <p>ಕಾಲಾತೀತ ತ್ರಿಕಾಲಜ್ಞಾ <p>ಕಾಲಪ್ರವರ್ತಕ ಕಾಲನಿವರ್ತಕ <p>ಕಾಲೋತ್ಪಾದಕ ಕಾಲಮೂರ್ತಿ ತವ || ೨ ||<p> <p>ಧರ್ಮಯೂಪ ಮಹ ಧರ್ಮವಿವರ್ದನ <p>ಧರ್ಮವಿದೋತ್ತಮ ಧರ್ಮನಿಧೆ <p>ಧರ್ಮ ಸೂಕ್ಷ್ಮವರ ಧರ್ಮರಕ್ಷಕ ಸು <p>ಧರ್ಮಸಾಕ್ಷಿ ಯಮಧರ್ಮಪುತ್ರ ತವ || ೩ ||<p> <p>ಕರ್ಮ ಕರ್ಮ ಕೃತ ಕರ್ಮ ಕೃತಾಗಮ <p>ಕರ್ಮ ಫಲಪ್ರದ ಕರ್ಮಜಿತಾ <p>ಕರ್ಮಬಂಧ ಮಹ ಕರ್ಮ ವಿಮೋಚಕ <p>ಕರ್ಮನಿಗ್ರಹ ವಿಕರ್ಮನಾಶ ತವ || ೪ ||<p> <p>ಮಂತ್ರ ಯಂತ್ರಮಯ ಮಂತ್ರಬೀಜ ಮಹ <p>ಮಂತ್ರರಾಜ ಗುರು ಮಂತ್ರಜಿತಾ <p>ಮಂತ್ರಗಮ್ಯ ಫಲಮಂತ್ರಮೇಯ ವರ <p>ಮಂತ್ರದೇವ ಜಗನ್ನಾಥವಿಠ್ಠಲ ತವ || ೫ ||
`
    },
    {
        id: 63,
        title: "ದ್ವಾರಪಾಲಕರಿಗಾನಮಿಪೆ ನಿತ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದ್ವಾರಪಾಲರ ಸ್ತೋತ್ರ",
        lyrics: `ವೈಕುಂಠ ದ್ವಾರಪಾಲರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ದ್ವಾರಪಾಲಕರಿಗಾನಮಿಪೆ ನಿತ್ಯಾ <p>ಶ್ರೀರಮಣ ನಾರಾಯಣನ ಪುರತ್ರಯದೊಳಿಹ್ಯ || ಪ ||<p> <p>ಜಯವಿಜಯ ಬಲ ಪ್ರಬಲ ಚಂಡ ಪ್ರಚಂಡ ನಿ <p>ರ್ಭಯ ನಂದ ಸುನಂದ ಕುಮುದ ಕುಮುದಾ <p>ನಯನ ಭದ್ರಸುಭದ್ರ ದಾಮಃ ಸುದಾಮ ಸಂ <p>ಪ್ರಿಯತಮನ ಆಜ್ಞಾಧಾರಕರೆಂದೆನಿಸುವಾ || ೧ ||<p> <p>ಲಸದೂರ್ಧ್ವಪುಂಡ್ರ ದ್ವಾದಶನಾಮ ಶಂಖ ಸುದ <p> ರಿಶನ ಸುಗದಾ ಪದ್ಮ ನಾಮಮುದ್ರಾ <p>ಬಿಸಜಾಕ್ಷ ಶ್ರೀತುಲಸೀ ಕುಸುಮಮಾಲಿಕಿ ಧರಿಸಿ <p>ನಸುನಗುತ ಅಹರ್ನಿಶಿಗಳಲಿ ಹರಿಯ ಸ್ತುತಿಪಾ || ೨ ||<p> <p>ಮಣಿಮಯ ಕಿರೀಟ ಕುಂಡಲಹಾರ ಪದಕ ಕಂ <p>ಕಣ ನಡಿನೊಢ್ಯಾಣ ಪೀತಾಂಬರ <p>ಕ್ವಣಿತ ನೂಪುರ ಗೆಜ್ಜೆ ಚರಣಾಭರಣ ಸುಲ <p>ಕ್ಷಣರಾದ ಸರ್ವಾಂಗ ಸುಂದರರೆನಿಸುವಾ || ೩ ||<p> <p>ಕರದಲೊಪ್ಪುವ ಗದಾಯುಧ ಕುಂದರದನ ಕ <p>ಸ್ತುರಿನಾಮ ಮಾಣಿಕಾಕ್ಷತಿಯ ಧರಿಸಿ <p>ಪರಿಮಳಿಪ ಕುಸುಮ ಕೇಸರಿ ಗಂಧದಿಂ ಭಯಂ <p>ಕರರಾಗಿ ತೋರುವರುನೋಳ್ಪರಿಗೆ ನಿತ್ಯಾ || ೪ ||<p> <p>ಮೂರು ಬಾಗಿಲ ಶ್ರೀದೇವಿಯಿಪ್ಪಳು ವಾಯು <p>ಭಾರತಿ ಆಜ್ಞದಿಂದಿದೇವರು <p>ವೀರ ಜಯವಿಜಯಾದಿಗಳಿಗೆ ವಿಷ್ವಕ್ಸೇನ <p>ಪ್ರೇರಕನು ತಾನಾಗಿ ಶ್ರೀಶನರ್ಚಿಪನೆಂದು || ೫ ||<p> <p>ಹೃದಯ ಶ್ರೋತ್ರಶ್ಚಕ್ಷು ವದನಾದಿ ಕರಣದೊಳು <p>ನದನದಿಗಳೊಳು ಮಹೋದಧಿಗಳೊಳಗೆ <p>ಉದಿತಭಾಸ್ಕರ ಮಂಡಲದೊಳು ದೇವಗೃಹದಿ <p>ಸದಸದ್ವಿಲಕ್ಷಣನ ಸುದತಿ ಸಹ ಪೂಜಿಸುವ || ೬ ||<p> <p>ದ್ರುಹಿಣ ಮೊದಲಾದ ಸುಮನಸ ಪೂಜ್ಯ ಚರಣಾಬ್ಜ <p>ಮಹಿತ ಮಂಗಳ ಚರಿತ ಸುಗುಣಭರಿತಾ <p>ಅಹಿರಾಜಶಯನ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಸ <p>ನ್ಮಹಿಮಿಗಳ ತಿಳಿಸಿ ತೋರಿಸಲಿ ಮನ್ಮನದೀ || ೭ ||
`
    },
    {
        id: 64,
        title: "ಧನ್ಯನಾದೆನು ವಿಠಲನ ಕಂಡು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ - ಪಾಂಡುರಂಗ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಧನ್ಯನಾದೆ ವಿಠಲನ್ನ ಕಂಡು ಧನ್ಯನಾದೆ <p>ಧನ್ಯನಾದೆ ಕಾಮನ್ನಪಿತನ ಲಾ <p>ವಣ್ಯ ಮೂರುತಿಯ ಕಣ್ಣಿಲಿ ಕಂಡು | ಧನ್ಯನಾದೆ || ಪ ||<p> <p>ದೇವವರೇಣ್ಯ ಸದಾವಿನೋದಿ ವೃಂ <p>ದಾವನ ಸಂಚರ ಗೋವನ ಕಂಡೂ || ೧ || <p> <p>ಮಂಗಳಾಂಗ ಕಾಳಿಂಗಮಥನ ಮಾ <p>ತಂಗವರವರದ ರಂಗನ ಕಂಡೂ || ೨ ||<p> <p>ಹಾಟಕಾಂಬರ ಕಿರೀಟಿಸಾರಥಿಯ <p>ತಾಟಕಾರಿ ವೈರಾಟನ ಕಂಡೂ || ೩ ||<p> <p>ಚಿಂತಿತ ಫಲದ ಕೃತಾಂತನಾತ್ಮಜಾ <p>ದ್ಯಂತರಹಿತ ನಿಶ್ಚಿಂತನ ಕಂಡೂ || ೪ ||<p> <p>ಮಾತುಳಾಂತಕ ವಿಧಾತಪಿತ ಜಗ <p>ನ್ನಾಥವಿಠಲ ವಿಖ್ಯಾತನ ಕಂಡೂ || ೫ ||
`
    },
    {
        id: 65,
        title: "ನಂಬಿದೆ ನಿನ್ನ ಪಾದಾಂಬುಜ ನರಸಿಂಹ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ನರಸಿಂಹದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ನರಸಿಂಹದಾಸರ ಸ್ತೋತ್ರ
ರಾಗ-ಕಾಂಬೋದಿ, ತಾಳ-ಅಟ್ಟ <p> <p>ನಂಬಿದೆ ನಿನ್ನ ಪಾದಾಂಬುಜ ನರಸಿಂಹ |ದಾಸರಾಯಾ ಯನ್ನ <p>ಬೆಂಬಿಡದಲೆಕಾಯೊ ಬಹುಬಗೆಯಿಂದಲೀ | ದಾಸರಾಯಾ || ಪ ||<p> <p>ಈರೇಳು ವರುಷವಾರಂಭಿಸಿ ಪ್ರತಿದಿನ | ದಾಸರಾಯಾ ಜಾವು <p>ಮೂರುಗಳಲ್ಲಿ ಮುಕುಂದನ ಚರಣವ |ದಾಸರಾಯಾ <p>ಚಾರುಮನಾಬ್ಜದಿ ಬಹಿರದಿ ಬಗೆಬಗೆ |ದಾಸರಾಯಾ ಬಿಡ <p>ದಾರಾಧೀಸಿದೆ ಭೂರಿಭಕುತಿ ಭರಿತನಾಗಿ | ದಾಸರಾಯಾ || ೧ ||<p> <p>ರಂಗನೊಲಿಮೆ ಭಾಗವತರೆಂದು ಹರುಷದೀ | ದಾಸರಾಯಾ ಗುರು<p>ಪುಂಗವ ಸುಮತೀಂದ್ರರಾಯ ಕರದ ನಿನ್ನ | ದಾಸರಾಯಾ <p>ಸಂಗೀತರಸವ ಪಾನವಮಾಡಿ ಹರುಷದಿ | ದಾಸರಾಯಾ ಹರಿ<p>ಡಿಂಗರಿಗರೊಳಗುತ್ತುಂಗನೆನಿಸಿಕೊಂಡೆ | ದಾಸರಾಯ || ೨ ||<p> <p>ಕುಶಲಗಾನವ ಕೇಳಿ ಗುರುಸತ್ಯಪೂರ್ಣರು | ದಾಸರಾಯಾ ಪರಾ <p>ವಸುನಾಮ ಗಂಧರ್ವನವತಾರ ನೀನೆಂದ | ದಾಸರಾಯಾ <p>ಪೆಸರಿಟ್ಟರಂದು ವಿದ್ವಜ್ಜನ ಮೆಚ್ಚಲು | ದಾಸರಾಯಾ ಎನ <p> ಗೊಶವಹದೇ ನಿಮ್ಮ ಮಹಿಮೆ ಕೊಂಡಾಡಲು | ದಾಸರಾಯಾ || ೩ ||<p> <p>ಚರಿಸಿದೆ ಪುಣ್ಯಕ್ಷೇತ್ರಗಳ ಭಕುತಿಯಿಂದ | ದಾಸರಾಯಾ ಪ್ರತಿ <p>ವರುಷ ಬಿಡದೆ ಶೇಷಗಿರಿವಾಸನ | ದಾಸರಾಯಾ <p>ಚರಣಾಬ್ಜಯುಗಳರೆ ನೂರಾಬ್ದಪರಿಯಂತ | ದಾಸರಾಯಾ <p>ಪರಿಚರಿಯವಕೈಕೊಂಡುಪಡದೆ ಮಂಗಳಗತಿ | ದಾಸರಾಯಾ || ೪ ||<p> <p>ಮುನಿ ಉಪೇಂದ್ರರಾಯರು ನಿಮ್ಮ ಚರಿತೆಯ | ದಾಸರಾಯಾ <p>ಸಾನುರಾಗದಿ ಸರ್ವ ಮಂತ್ರೋಪದೇಶವ | ದಾಸರಾಯಾ <p>ಆನಪೂರ್ವಕ ಮಾಡಿ ಅತಿಸಂತೋಷದಿ | ದಾಸರಾಯಾ ಕೊಟ್ಟ <p>ಶ್ರೀನರಸಿಂಹ ಪ್ರತಿಮೆ ಸಾಲಗ್ರಾಮವ | ದಾಸರಾಯಾ || ೫ ||<p> <p>ಕಿಂಕರನೆನಿಸಿ ಪುರಂದರದಾಸರ | ದಾಸರಾಯಾ ಅವ <p>ರಂಕಿತ ವಹಿಸಿ ನಿಶ್ಯಂಕೆಯಿಂದ ನೀನು | ದಾಸರಾಯಾ <p>ಪೊಂಕವಪೊಗಳುತ ಪೊಡವಿಯೊಳ್‌ ಚರಿಸಿದೆ | ದಾಸರಾಯಾ ಭವ <p>ಪಂಕವ ದಾಟಿ ಪರೇಶನ ಐದಿದೆ | ದಾಸರಾಯಾ || ೬ ||<p> <p>ಜನನವಾರಭ್ಯವಸಾನ ಪರಿಯಂತ | ದಾಸರಾಯಾ <p>ಹೀನಮನುಜಗೆ ಕೈಯಾನೊಡ್ಡಲೊಲ್ಲೆನೆಂಬ ಛಲ | ದಾಸರಾಯಾ <p>ನಿನಗೆ ಸಲ್ಲಿತು ನಿಜ ಭಾಗವತರಪ್ರೀಯ | ದಾಸರಾಯಾ ನಿಮ್ಮ <p>ಅನುಭವೊಪಾಸನ ಬಗಿಯನೋಡಿಳಿಯದು | ದಾಸರಾಯಾ || ೭ ||<p> <p>ಇರಳುಹಗಲು ನಿಮ್ಮಚರಣಕಮಲಧ್ಯಾನ | ದಾಸರಾಯಾ ಸ್ನಾನ <p>ವರಮಂತ್ರ ಜಪತಪ ವಿಹಿತಾಚರಣೆಗಳು | ದಾಸರಾಯಾ <p>ಪೆರತೊಂದುಸಾಧನ ಮನೋವಾಕ್ಕಾಯಗಳಲ್ಲಿ | ದಾಸರಾಯಾ ನಾವಂ <p>ದರಿಯೆದಯಾಬ್ಧಿ ಉದ್ಧರಿಸೆನ್ನ ಭವದಿಂದ | ದಾಸರಾಯಾ || ೮ ||<p> <p>ನಾರಾಯಣಾತ್ಮಜನಂತರ್ಯರುದರದಿ | ದಾಸರಾಯಾ <p>ಪುಟ್ಟಿ ನೂರೊಂದು ಕುಲಗಳ ಉದ್ಧಾರ ಮಾಡಿದೆ | ದಾಸರಾಯಾ <p>ಕಾರುಣ್ಯನಿಧಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಜ | ದಾಸರಾಯಾ ನಿಮ್ಮ <p>ಚಾರುಚರಿತ್ರೆಯ ತುತಿಸಿ ಪಾವನನಾದೆ | ದಾಸರಾಯಾ || ೯ ||
`
    },
    {
        id: 66,
        title: "ನಮಿಸುವೆನು ಭುವನೇಂದ್ರ ಗುರುರಾಯರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಭುವನೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಭುವನೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ
        ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ: ಝಂಪಿ<p> <p>ನಮಿಸುವೆನು ಭುವನೇಂದ್ರ ಗುರುರಾಯರಾ <p>ಅಮಿತ ಮಹಿಮಿಗೆ ಅಹೋರಾತ್ರಿಯಲಿ ಬಿಡದೇ || ಪ ||<p> <p>ಸಿದ್ಧಾರ್ಥಿನಾಮ ಸಂವತ್ಸರದ ವೈಶಾಖ <p>ಶುದ್ಧೇತರ ಸುಪಕ್ಷ ಸಪ್ತಮಿಯಲೀ <p>ವಿದ್ವತ್‌ಸಭಾ ಮಧ್ಯದಲಿ ರಾಮ ವ್ಯಾಸರ ಪ <p>ದ ದ್ವಯವನೈದಿದ ಮಹಾಮಹಿಮರನು ಕಂಡು || ೧ ||<p> <p>ರಾಜವಳ್ಳಿಯಂಬ ಪುರದಿ ಕರುಣದಿ ಪರಿ <p>ವ್ರಾಜಕಾಚಾರ್ಯವರ ತನ್ನ ಪಾದಾ <p>ರಾಜೀವಯುಗಳ ಧೇನಿಸುತಿಪ್ಪರಿಗೆ ಕಲ್ಪ <p>ಭೂಜದಂದದಿ ಬೇಡಿದಿಷ್ಟಾರ್ಥ ಕೊಡುವರಿಗೆ || ೨ ||<p> <p>ಶ್ರೀ ತುಂಗಭದ್ರಾ ತರಂಗಿಣಿ ತೀರದಲಿ <p>ವಾತಾತ್ಮಜನ ಪಾದ ಮೂಲದಲ್ಲೀ <p>ಪ್ರೀತಿಪೂರ್ವಕವಾಗಿ ವಾಸವಾದರು <p>ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಕಾರುಣ್ಯ ಪಾತ್ರರ ಕಂಡು || ೩ ||`
    },
    {
        id: 67,
        title: "ನಮೋ ನಮಸ್ತೇ ನರಸಿಂಹ ದೇವಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಆದಿ<p> <p>ನಮೋ ನಮಸ್ತೆ ನರಸಿಂಹಾದೇವಾ <p> ಸ್ಮರಿಸುವವರಕಾವಾ <p>ಸುಮಹಿತಾ ನಿನಗೆಣೆ ಲೋಕದೊಳಾವಾ <p> ತ್ರಿಭುವನ ಸಂಜೀವ <p>ಉಮೆಯರಸನ ಹೃತ್ಕಮಲ ದ್ಯುಮಣಿ ಮಾ <p>ರಮಣ ಕನಕ ಸಂಯಮಿವರ ವರದಾ || ಪ ||<p> <p>ಕ್ಷೇತ್ರಜ್ಞಾ  ಕ್ಷೇಮಧಾಮ ಭೂಮಾ <p> ದಾನವಕುಲ ಭೀಮಾ <p>ಗಾತ್ರ ಸನ್ನುತ ಬ್ರಹ್ಮಾದಿಸ್ತೋಮ <p> ಸನ್ಮಂಗಳನಾಮಾ <p>ಚಿತ್ರಮಹಿಮ ನಕ್ಷತ್ರನೇಮಿ ಸ <p> ರ್ವತ್ರ ಮಿತ್ರ ಸುಚರಿತ್ರ ಪವಿತ್ರಾ || ೧ ||<p> <p>ಅಪರಾಜಿತ ಅನಘಾ ಅನಿರ್ವಿಣ್ಯಾ <p> ಲೋಕೈಕ ಶರಣ್ಯಾ <p>ಶಫರಾಕೇತು ಕೋಟಿ ಲಾವಂಣ್ಯಾ <p> ದೈತೇಂದ್ರ ಹಿರಣ್ಯಕ <p>ಶಿಪುತನಯನ ಕಾಯ್ದಪೆನೆನುತಲಿ <p>ನಿಷ್ಕಪಟ ಮನುಜ ಹರಿವಪುಷ ನೀನಾದೆ || ೨ ||<p> <p>ತಪನ ಕೋಟಿ ಪ್ರಭಾ ಶರೀರಾ <p> ದುರಿತೌಘ ವಿದೂರಾ <p>ಪ್ರಪಿತಾಮಹಾ ಭಕ್ತಜನಮಂದಾರಾ <p> ಖಳ ವಿಪಿನ ಕುಠಾರಾ <p>ಕೃಪಣಬಂಧು ತವ ನಿಪುಣತನಕೆ ನಾ <p>ನುಪಮೆಗಾಣೆ ಕಾಶ್ಯಪಿವರವಹನಾ || ೩ ||<p> <p>ವೇದಾವೇದಾಂಗ ವೇದಾವೇದ್ಯಾ <p> ಸಾಧ್ಯಾ ಅಸಾಧ್ಯ <p>ಶ್ರೀದಾ ಮುಕ್ತ ಮುಕ್ತರಾರಾಧ್ಯ <p> ಅನುಪಮ ಅನವದ್ಯ <p>ಮೋದಮಯನೆ ಪ್ರಲ್ಹಾದವರದ <p>ನಿತ್ಯೋದಯ ಮಂಗಳ ಪಾದಕಮಲಕೆ || ೪ ||<p> <p>ಅನಿಮಿತ್ತಾಬಂಧು ಜಗನ್ನಾಥಾ <p> ವಿಠ್ಠಲನೆ ಸಾಂಪ್ರತ <p>ನಿನಗೆ ಬಿನ್ನೈಪೆಯನಂತಾ <p> ಲಾಲಿಸುವದು ತಾತಾ <p>ಗಣಣೆ ಇಲ್ಲದವಗುಣವೆಣಿಸದೆ ಪ್ರತಿ <p>ಕ್ಷಣಕೆ ಕಥಾಮೃತ ಉಣಿಸುವ ಕರುಣದೀ || ೫ ||

`
    },
    {
        id: 68,
        title: "ನಮೋ ನಮೋ ಕಮಲಾಲಯೆ ಸರ್ವೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಲಕ್ಷ್ಮೀದೇವಿ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ರೂಪಕ<p> <p>ನಮೋ ನಮೋ ಕಮಲಾಲಯೆ ಸರ್ವೋ <p>ತ್ತುಮ ನಾರಾಯಣನಂಕದ್ವಯ <p>ಸಮುಪಸ್ಥಿತೆ ಸುಂದರ ಮದಗಜ <p>ಗಮನೆ ಸುಖಪೂರ್ಣೆ || ಪ ||<p> <p>ಕಂಗಳ ಕುಡಿನೋಟದಿ ಕಂಜಜ <p> ಗಂಗಾಧರ ಸುರ ಮುಖ ಸುಜನ <p> ಇಂಗಿತ ಫಲ ಪೂರೈಸಿ ಕೊಡುವ ಮಂಗಳ ಸುಚರಿತ್ರೆ <p> ಭೃಂಗಾಳಿಗಳಂದದಿ ಸೊಗಯಿಪ <p>ಮುಂಗುರಳಿAದೊಪ್ಪುತ ನಿಜಪತಿ <p> ಸಂಗಡ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೧ ||<p> <p>ಜಲಜಾಕ್ಷನ ವಿಮಲಾಂಗದಿ ಪ್ರತಿ <p> ಫಲಿಸಿಹ್ಯ ರೂಪಗಳನೆ ನೋಡುತ <p>ಪುಳಕೋತ್ಸಹದಿಂದಲಿ ಪಾಡುತ ಹೊಲಬುಗಾಣದಲೆ <p>ತಲೆದೂಗುತ ಮಿಗೆ ಸಂತೋಷದಿ <p> ಗಳರವದಿಂ ಪಾಡುವ ಶ್ರೀ <p>ಭೂಲಲನೆ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೨ ||<p> <p>ಪ್ರತಿಫಲಿಸಿಹ್ಯ ರೂಪಗಳ್ಯೆನ್ನವು <p> ಕತಿಪಯ ರೂಪಗಳ್ಯೆನಗಿಂದಲಿ <p>ಅತಿಶಯವೆ ತೋರುತಲಿಪ್ಪವು ಪ್ರತಿಪ್ರತಿ ಕ್ಷಣದಿ <p>ಶ್ರುತಿಪ್ರತಿಪಾದ್ಯನು ದಯದಿಂದ್ಯೆನ <p> ಗ್ಹಿತದಿಂದಲಿ ತೋರಿದನೆನುತಲಿ <p>ನತಿಸುತ ನಗುತಿಪ್ಪ ಲಕ್ಷ್ಮೀ ಹಸಿಗೇಳು || ೩ ||<p> <p>ಅಪರ ಬ್ರಹ್ಮಾಂಡಗಳೊಳ ಹೊರ <p> ಗುಪಮರು ನಿನಗಿಲ್ಲಾವಾಗಲು <p>ಅಪರಾಜಿತನಮಲ ಸುರೂಪಗಳಪರೋಕ್ಷದಿ ಕಾಂಬಾ <p>ಚಪಲಾಂಬಿಕೆ ಕೃಪಣರ ಸಲಹಲು <p> ಸ್ವಪತಿಯ ಸಹ ಶಿಪಿವರನಂಸಗೆ <p>ಸುಫಲದೆ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೪ ||<p> <p>ವೀತಭಯನ ವಕ್ಷಸ್ಥಳವೆ ಪು <p> ರಾತನ ಮನಿಯನಿಪದು ಅವಿನಾ <p>ಭೂತರು ನೀವೀರ್ವರು ಅಮೃತಜಾತರು ಯಂದೆದೂ <p>ಭೌತಿಕ ಮಂದಿರದಲಿನಿAದು ಪು <p>ನೀತರ ಮಾಳ್ಪದುಯಮ್ಮ ಜಗ <p>ನ್ನಾಥವಿಠಲನರ್ಧಾಂಗೀ ತ್ರಿಜಗನ್ಮಾತೆ ವಿಖ್ಯಾತೆ || ೫ ||
`
    },
    {
        id: 69,
        title: "ನಮೋನಮೋ ನಾರಾಯಣ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೋಭಾನೆ/ ಹಸೆಪದಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ರೂಪಕ<p>ನಮೋನಮೋ ನಾರಾಯಣ ನಿಖಿಳಾ<p>ಗಮಸನ್ನುತ ಸುಗುಣಾರ್ಣವ <p>ಸುಮನಸಪತಿ ಶ್ರೀಭೂದುರ್ಗಾ<p>ರಮಣಾ ಮಾಂಪಾಹೀ || ಪ ||<p> <p>ಲೋಕೇಶ ವಿಧಾತಜ<p>ನಕ ರತ್ನಾಕರ ಮಥನ ಜಗದಘಾಪಹ <p>ಶ್ರೀಕಂಠ ಪಿತಾಮಹ ಮದನಾ<p>ನೇಕ ಸುಲಾವಣ್ಯ <p>ಆಕಾಶತರಂಗಿಣಿಪಿತ ಕರು<p>ಣಾಕರ ಕೌಮೋದಿಕಿಧರ ಧರ <p>ಣೀಕುವರಾಂತಕ ಕರುಣದಿ ಚಿತ್ತೈಸೋ ನೀ ಹಾಸಿಗೇ ಶೋಭಾನೆ || ೧ ||<p> <p>ವಾಸವತನುಸಂಭವ ಸಾರಥಿ <p>ವೀಶಧ್ವಜ ವಿಧೃತ ಸುದರಿಶನ <p>ದಾಶಾರ್ಹ ದಿವಾಕರನಿಭ ಸಂ<p>ಕಾಶ ಸುಭದ್ರಾತ್ಮಾ <p>ವಾಸುಕಿಪರಿಯಂಕಶಯನ ಹರೀ<p>ವ್ಯಾಸ ಕಪಿಲದತ್ತಾತ್ರಯ ಮಹಿ <p>ದಾಸಋಷಭರೂಪ ರಮೆಸಹ ಚಿತ್ತೈಸೋ ಹಾಸಿಗೇ || ೨ ||<p> <p>ಅರದೂರಾಬ್ಜ ಭವಾಂಡೋದರ <p>ಶರಣಾಗತ ಪವಿ ಪಂಜರ ಅಂ <p>ಬರ ಭೂ ಪಾತಾಳಾದಿವ್ಯಾಪ್ತಾ <p>ಜರ ಮೃತ್ಯು ವಿದೂರಾ <p>ಕರಿವರ ರಿಪುಭಂಜನ ಪೀತಾಂ<p>ಬರಧರ ಖಳ ಕುಲವನ ವೈಶ್ವಾ <p>ನರ ನಾರದನುತ ಮಹಿಮನೆ ಚಿತ್ತೈಸೋ ನೀ ಹಾಸಿಗೇ || ೩ ||<p> <p>ಸತ್ವ ರಜಸ್ತಮ ಜೀವರ ತ<p>ತ್ತತ್ಸಾಧನವರಿತವರ ಗತಿಗ <p>ಳಿತ್ತು ಪೊರವ ವಿಬುಧವರದ ವರ <p>ಸತ್ಯವತೀ ಸೂನೋ <p> ಉತ್ತಮಪುರುಷನೆ ಚೇತನ ಜಡದ<p>ತ್ಯಂತ ವಿಭಿನ್ನ ವಿಜಯಸಖ <p>ಸತ್ಯಸುಕಾಮ ಕಮಲನಯನನೆ ಚಿತ್ತೈಸೋ ಹಾಸಿಗೇ || ೪ ||<p> <p>ಪಾಂಡವ ಸಖ ಪತಿತ ಸುಪಾವನ <p>ಚಂಡಾAಶು ನಿಶಕರ ಪಾವಕ <p>ಮಂಡಲದೊಳಗತಿ ಬೆಳಗುವ ಕೋ<p>ದಂಡ ಧೃತ ಕರಾಬ್ಜಾ <p>ಕುಂಡಲಮಂಡಿತ <p>ಗಂಡಸ್ಥಳ ಖಂಡ ಮಹಿಮ ಖೇಚರ ಪುರಹರ <p>ಗಂಡುಗಲಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಚಿತ್ತೈಸೋ ಹಾಸಿಗೇ ಶೋಭಾನೆ || ೫ ||
`
    },
    {
        id: 70,
        title: "ನಮೋ ನಮೋ ರಮೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ಲಕ್ಷ್ಮೀದೇವಿ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೋ ನಮೋ ರಮೆ ಕಮಲಸಂಭವೆ <p>ಹಿಮನಗಜಾ ರಮಣ ಸನ್ನುತೆ <p>ತಮರಿಪು ಶತ ಸಮ ಸನ್ನಿಭೆ ಇಭ <p>ಗಮನೆ ಇಂದಿರೇ ಶೋಭಾನೆ || ಪ ||<p> <p>ಶೃಂಗಾರ ತರಂಗಾ ಹ್ಯೆಳಲಾ <p>ಬಂಗಾರದ ಪೊಂಗ್ಯಾದಿಗೆ ವಲಿ <p>ವಂಗನೆ ಶಿರೋಮಂಗಳೆ ಮಣಿ ಜಡ <p>ಜಂಗವ ವ್ಯಾಪ್ತೆ ಅಂಗಜ ಶರ <p>ಕಂಗಳೆ ದಿವಿಜೋತ್ತುಂಗಮ <p>ರಂಗನ ಅರ್ಧಾಂಗಿನೆ ಬಾಹಸಿಯಾ ಜಗುಲಿಗೆ || ೧ ||<p> <p>ಪೊಸ ಕುಸುಮ ಶಿರಸದಲೊಪ್ಪುವ <p> ನೊಸಲಲಿ ರಂಜಿಸುವ ಕಸ್ತೂರಿ <p>ದಿಶದುಂಬಿದ ಬಿಸಜಾನನ ಪ್ರಭೆ <p> ಯಸವಾ ಕಂಧರಾ ಕಕ್ಕಸ ಕುಚ ಕುಪ್ಪಸದ <p>ಲ್ಯತಿ ಶೋಭಿಸುತಿಹ್ಯ ಪವಳ ಸರವ ತೂಗುತ <p>ಅಸಮೆ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೨ ||<p> <p>ಕರಿ ಸೊಂಡಿಲುತೆರ ಚತುರಾಕರ <p> ವರ ಅಭಯಾ ಸರಸಿಜಯುಗ್ಮಾ <p>ಧರೆ ಜಠರಾವರ ತ್ರಿವಳಿ ಗಂ <p>ಭೀರನಾಭಿ ಕಟಿ ಸೂತ್ತರೆ ಹೇಮಾಂಬರೆ <p>ಚರಣಂದಿಗಿ ಸರಪಳಿ ಪೊಂಗೆಜ್ಜೆಯು <p>ಮೆರವುತ ಸರನೇ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೩ ||<p> <p>ಮೃಂಗಲಾಂಛನೆ ಮಿಗೆ ಶೋಭಿಪ ಪದ <p> ಯುಗ ನಖ ಪಂಕ್ತಿಗಳೊಪ್ಪುವ ಗತ <p>ಅಘಸಂಕುಲೆ ಅಗಣಿತ ಮಹಿಮಳೆ ಸುಗುಣೆ ಸಂಪನ್ನೆ <p>ಭಗವಂತನ ಜಘನದಿ ಪೊಳೆವುತ <p>ಖಗರಾಜನ ಪೆಗಲನೇರಿ ಅಮ <p>ರಗಣವ ಬೆರಸಿ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೪ ||<p> <p>ಅಂಭ್ರಣಿ ಸ್ವಾಯಂಭು ಸುರ ನಿಕು <p> ರುಂಬಾಕರ ಅಂಬುಜಾ ಪೂಜಿತೆ <p>ನಂಬಿದ ಜರ‍್ಹಂಬಲಿಸುವ ಫಲ <p> ಸಂಭ್ರಮದೀ ಕೊಡುವಾ ಗಂಭೀರ ಸು <p>ಖಾಂಬೋಧಿ ಹರಿನಿತಂಬೆ ಪಯಾಂಬುಧೆ ಸುತೆ ಜಗ <p>ದಂಬೆ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೫ ||<p> <p>ಮಾಯೆ ನಾರಾಯಣಿ ಶ್ರೀಭೂ <p>ಜಾಯೆ ಕೃತಿ ಆಯತಾಕ್ಷಳೆ <p>ಕಾಯಜನ ತಾಯೆ ಶರಣ ಪ್ರೀಯೆ ಪಾವನ್ನೆ <p>ವಾಯುಭುಕುಶಾಯಿ ಅಮರಾ <p>ಧೇಯಾ ಜಗನ್ನಾಥವಿಠಲನ <p>ಜಾಯೆ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೬ ||
`
    },
    {
        id: 71,
        title: "ನಮೋ ನಮೋ ಶ್ರೀ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಸದ್ಗುಣಸಾಂದ್ರ <p>ಕಮಲನಾಭನದಾಸ ಕಮಲಾಪ್ತ ಭಾಸಾ || ಪ ||<p> <p>ದೇಶದೇಶಗಳಿಂದ ದೈನ್ಯದಿಂದಲಿ ಬಂದ <p>ಶೇಷ ಜನರಗಳಿಗಿಷ್ಟ ಸಲಿಸುವ ವಿಶಿಷ್ಟ <p>ನಾ ಸೇರಿದೆನೊ ನಿನ್ನ ನಮಿತ ಜನರ ಪ್ರಸನ್ನ <p>ಭಾಸುರಾ ಚರಿತನೆ ಭಜಿಸುವೆನು ಅನವರತ || ೧ ||<p> <p>ಭೇದಾರ್ಥ ಜಲಜಾರ್ಕ ಭೂರಿ ಬಲತರ ತರ್ಕ <p>ವಾದಿ ಶೈಲಾ ಕುಲಿಶ ವರಹಸುತೆವಾಸಾ <p>ಬಾಧಿಪ ಅಘ ಜೀರ್ಣಮಾಡು ಗುರುವರ ಪೂರ್ಣ <p>ಬೋಧಮತ ಸಂಭೂತ ಭೂರಿ ಪ್ರಖ್ಯಾತಾ || ೨ ||<p> <p>ನತಜನಾಶ್ರಯ ಪ್ರೀಯ ನೆರೆನಂಬಿದೆನೊ ಮಾಯಾ <p>ಮತ ಕದಳಿ ಗಜೇಂದ್ರ ವಿಬುಧಾಬ್ಧಿ ಚಂದ್ರಾ <p>ಕೃತುಭುಕು ಜಗನ್ನಾಥವಿಠಲನ ನಿಜದೂತ <p>ತುತಿಸಲಾಪಿನೆ ನಿನ್ನ ಯತಿ ಶಿರೋರನ್ನಾ || ೩ ||
`
    },
    {
        id: 72,
        title: "ನರಸಿಂಹ ಪಾಹಿ ಲಕ್ಷ್ಮೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
         god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ನರಸಿಂಹ ಪಾಹಿ ಲಕ್ಷ್ಮೀನರಸಿಂಹಾ ||<p>ನರಸಿಂಹಾ ನಮಿಪೆ ನಾ ನಿನ್ನಾ | ಚಾರು <p>ಚರಣ ಕಮಲಕೆ ನೀ ಯನ್ನಾ || ಅಹಾ ||<p>ಕರವ ಪಿಡಿದು ನಿಜ ಶರಣನೆಂದೆನಿಸೋ ಭಾ <p>ಸುರ ಕರುಣಾಂಬುಧಿ ಗರುಡವಾಹನ | ಲಕ್ಷ್ಮೀ || ಪ ||<p> <p>ತರುಳಾ ಪ್ರಹ್ಲಾದನ ನುಡಿಯಾ | ಕೇಳಿ <p>ತ್ವರಿತಾದಿ ಬಂದೆ ಯನ್ನೊಡೆಯಾ | ಯೇನು <p> ಕರುಣಾಳೊ ಭಕ್ತರ ನುಡಿಯಾ | ಮೀರ <p>ಲರಿಯೊ ಯಂದೆದೆಂದು ಕೆಂಗಿಡಿಯಾ || ಅಹಾ ||<p>ಭರದಿಂದುಗುಳುತ ಬೊಬ್ಬಿರದು ಬೆಂಬತ್ತಿ ಕ <p>ರ್ಬುರ ಕಶ್ಯಪಿವಿನ ಹಿಂಗುರುಳ ಪಿಡಿದ | ಲಕ್ಷ್ಮೀ  || ೧ ||<p> <p>ಪ್ರಳಯಾಂಬುನಿಧಿ ಘನ ಘೋಷಾ | ದಂತೆ <p>ಘುಳಿ ಘುಳೀಸುತಲೀ ಪ್ರದೋಷಾ | ಕಾಲ <p>ತಿಳಿದು ದೈತ್ಯನ ಅತಿರೋಷಾ | ದಿಂದ <p>ಪ್ಪಳಿಸಿ ಮೇದಿನಿಗೆ ನಿರ್ದೋಷಾ || ಅಹಾ ||<p>ಶಳಶಳವುತ ಚರ್ಮಸುಲಿದು ಕೆನ್ಯತ್ತರೊ <p>ಕುಳಿಯನಾಡಿದಿ ದಿಶಾವಳಿಗಾಳೊಳಗೆ | ಲಕ್ಷ್ಮೀ || ೨ ||<p> <p>ಕ್ರೂರದೈತ್ಯನ ದೋರೆಗರಳಾ | ತೆಗಿ <p>ದ್ಹಾರ ಮಾಡಿದೆ ನಿಜ ಕೊರಳಾ | ಕಂಡು <p>ವಾರೀಜಾಸನ ಮುಖರರಳಾ | ಪುಷ್ಪ <p>ಧಾರೆಗರದು ವೇಗ ತರುಳಾ || ಅಹಾ ||<p>ಸೂರಿ ಪ್ರಹ್ಲಾದಾನಾ ತೋರಿ ತವಾಂಘ್ರಿ <p>ಸರೋರುಹ ಸಾರ್ದರೊ ಕಾರುಣ್ಯನಿಧೆ | ಲಕ್ಷ್ಮೀ || ೩ ||<p> <p>ಜಯಜಯ ದೇವರೇಣ್ಯಾ | ಮಹ <p>ದ್ಭಯ ನಿವಾರಣನೆ ಅಗಣ್ಯ | ಗುಣಾ <p>ಶ್ರಯ ಘೋರ ದುರಿತಾರಣ್ಯ | ಧನಂ <p>ಜಯ ಜಗದೇಕ ಶರಣ್ಯ || ಅಹಾ ||<p>ಲಯವಿವರ್ಜಿತ ಲೋಕತ್ರಯವ್ಯಾಪ್ತ ನಿಜಭಕ್ತ <p> ಪ್ರಿಯಘೋರಾಮಯಹಾರ ದಯಮಾಡೆಂದರೊ | ಲಕ್ಷ್ಮೀ || ೪ ||<p> <p>ಕುಟಿಲ ದ್ವೇಷದವ ನೀನಲ್ಲ | ನಿನ್ನಾ <p>ರ್ಭಟಕಂಜಿದರಾ ಸುರರೆಲ್ಲಾ | ನರ <p>ನಟಣೆ ತೋರಿದ್ಯೊ ಲಕ್ಷ್ಮೀನಲ್ಲಾ | ನಾ ಪಾ <p>ಸಟಿಗಾಣೆನಪ್ರತಿಮಲ್ಲ || ಅಹಾ ||<p>ವಟಪತ್ರಶಯನ ಧೂರ್ಜಟಿ ವಂದ್ಯ ಜಗನ್ನಾಥ <p>ವಿಠ್ಠಲ ಕೃತಾಂಜಲಿ ಪುಟದಿ ಬೇಡುವೆ | ಲಕ್ಷ್ಮೀ || ೫ ||
`
    },
    {
        id: 73,
        title: "ನಾ ಧನ್ಯನಾದೆನಿಂದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯಬೋಧರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸತ್ಯಬೋಧರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ನಾ ಧನ್ಯನಾದೆನಿಂದು ಸತ್ಯಬೋಧರಾಯರ ದಿವ್ಯ <p>ಪಾದಕಮಲಕಂಡು <p> ನಾ ಧನ್ಯನಾದೆನಿಂದು || ಪ ||<p> <p>ಹಿಂಗಿದವಖಿಳ ದೋಷಂಗಳು ಸನ್ಮುನಿ <p>ಪುಂಗವರಂಘ್ರಿ ಸಂದರುಶನದೀ <p>ಗಂಗಾದಿತೀರ್ಥ ಭುಜಂಗಾದ್ರಿ ಮೊದಲಾದ <p>ತುಂಗತೀರ್ಥಯಾತ್ರಿ ಫಲ ಸಮನೆನಿಸಿತು || ೧ ||<p> <p>ಆವ ಮುನಿಗಳೊ ಮತ್ತಾವ ದೇವತೆಗಳೊ <p>ಆವಾವ ಬಲ್ಲ ಮತ್ತಾವವಾಗಲೂ <p>ಸೇವಿಸುವವರ ಕೃಪಾವಲೋಕನದಿಂದಾ <p>ಪಾವನ ಮಾಡಲು ಕೋವಿದಾರ್ಯರ ಕಂಡು || ೨ ||<p> <p>ಸೀತಾವಲ್ಲಭ ಜಗನ್ನಾಥವಿಠ್ಠಲರೇಯಾ <p>ಭೂತಳದೊಳಗೀ ಮಹಾತ್ಮರನಾ <p>ಪ್ರೀತಿಯಿಂ ಸೃಜಿಸಿದನಾಥ ಜನರನ ಪು <p>ನೀತರ ಮಾಡಲು ಆತತಕ್ಷಣದಿ || ೩ ||
`
    },
    {
        id: 74,
        title: "ನಾರದ ಪ್ರಿಯ ಕೃಷ್ಣ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
         god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಮಾಜ, ತಾಳ : ಆದಿ<p> <p>ನಾರದಪ್ರೀಯ ಕೃಷ್ಣ ನರಾಕಾರ <p>ಜಾರ ಚೋರ ಶೂರ ಧೀರನಾ || ಪ ||<p> <p>ಘೋರತರವಾದ ಸಂಸಾರ ಸುಖದುಃಖಗಳ <p>ಮೀರಿ ಪೊರೆವಂಥ ಬಲು ಭಾರಕರ್ತನೆ <p>ಧಾರುಣಿಯ ಮೇಲಿರುವ ಸೂರಿಜನರನು ಸದಾ <p>ಸಾರಸಾಕ್ಷ ಬಿಡದಲೆ ಪಾರಗಾಣಿಸುವ ದೇವಾ || ೧ ||<p> <p>ಮಂದಮತಿಯನಳದು ಚಂದದಿ ಸುಮಾರ್ಗವನ್ನು <p>ನಂದದಿಂದ ತೋರ್ಪ ಮುಚುಕುಂದವಂದ್ಯನೆ <p>ಎಂದಿಗೆಮ್ಮ ಗತಿಯೆಂದು ಹೊಂದಿ ಬೇಡ್ವ ಭಕತರ <p>ನಂದಿಸುವರ ಭವಬಂಧನ ಬಿಡಿಸುವ ದೇವ || ೨ ||<p> <p>ದಾಶರಥೆ ಎನ್ನ ಕ್ಲೇಶ ನಾಶ ಮಾಡು ದಯದಿ ದಿ <p>ನೇಶ ಶತಕೋಟಿ ಭಾಸ ಸಂಕಾಶಾ ಶ್ರೀಶ <p>ವಾಸವಾದಿವಂದ್ಯ ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ ಪ್ರೀಯ <p>ದಾಸರಭಿಲಾಷೆಗಳ ಲೇಸುಗೈಯ್ಯಾ ವಾಸುದೇವ || ೩ ||`
    },
    {
        id: 75,
        title: "ನಾರಾಯಣಾದ್ರಿ ಕೃತವಾಸ ಶರಣು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಅಹರಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಾರಾಯಣಾದ್ರಿ ಕೃತವಾಸಾ ಶರಣು <p>ತೋರೈ ತವರೂಪ ರವಿಕೋಟಿಭಾಸಾ || ಪ ||<p> <p>ಆನತ ಜನಾಪ್ತ ನೀನೆಂಬೊ ನುಡಿಗೇಳಿ ಮಿಗೆ <p>ಸಾನುರಾಗದಲಿ ನಡತಂದ ನಿನ್ನಯ ಬಳಿಗೆ <p>ಮೀನಾಂಕಜನಕ ತವ ಪದಯುಗಾರ್ಚನೆ ಹೀಗೆ <p>ಜ್ಞಾನ ಪೂರ್ವಕದಿಂದಲೆಸಗೆ <p>ಪಾನೀಯಜಾಂಬಕನೆ ಪೊರೆಯಂದೆ ನಿನಗೆ || ೧ ||<p> <p>ವಾಸುಕಿ ತಪಕೆ ಸಲೆ ಮೆಚ್ಚಿ ಗಿರಿಯಲಿ ನಿಂದೆ <p>ಆ ಸಲಿಲದೊಳು ನಿಂದು ಕರಿವರ ಕರಿಯೆ ಬಂದೆ <p>ವಾಸವಾತ್ಮಜನು ಬಿನ್ನೈಸೆ ನಿನ್ನಯ ಮುಂದೆ <p>ಆ ಸಮರದೊಳಗೊಲಿವೆನೆಂದೆ ನಿನಗೆ <p>ಪಾಸಟಿನ್ನಾರು ನೀರಜಭವನ ತಂದೆ || ೨ ||<p> <p>ಪೊಗಳಲರಿಯರು ಸುರರು ನಿನ್ನ ಮಹಿಮಾತಿಶಯ <p>ಬಗೆಯನರಿಯಳು ಲಕುಮಿ ಬದರ ಸನ್ನಿಭಕಾಯ <p>ಮುಗುಧ ಮಾನವ ತಿಳಿವದೇನೊ ತಿರುಮಲರಾಯ <p>ಖಗರಾಜಗಮನ ಕಮನೀಯ ಪಾಹಿ <p>ಜಗನ್ನಾಥವಿಠ್ಠಲ ವಿಗತಾಘ ವಿಧುಗೇಯಾ || ೩ ||
`
    },
    {
        id: 76,
        title: "ನಿನ್ನ ಪೋಲುವ ಕರುಣಿಗಳ",        
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಿನ್ನ ಪೋಲುವ ಕರುಣಿಗಳನಾರ ಕಾಣಿನೊ ಪ್ರ <p>ಪನ್ನ ತಾಪಾಪಹರನೆ <p>ಎನ್ನಪರಾಧಗಳ ಎಣಿಸದಿರು ಅಜಭವ ಶ <p>ರಣ್ಯ ಪರಿಪೂರ್ಣೇಂದಿರಾಗಾರಾ || ಪ ||<p> <p>ಸಿದ್ಧಾಖ್ಯ ದ್ವಿಜನು ದಾರಿದ್ರದಲಿ ನೆರೆನೊಂದು <p>ಸದ್ಧರ್ಮ ತೊರೆದು ಮರದೂ <p>ಶ್ರಾದ್ಧಾದಿ ದುಷ್ಟಾನ್ನ ಮೆದ್ದು ನಿಂದಿತನಾಗಿ <p>ಬಿದ್ದಿರಲು ಸತಿಯು ಮತಿಯೂ <p>ತಿದ್ದಿಪೇಳಲೂ ಕೇಳಿ ಶುದ್ಧ ಭಾವದಿ ತವ ಪ <p>ದದ್ವಯಕೆರಗೀ ಮರುಗೀ <p>ಪದ್ಮೇಶ ಸಲಹೆನಲು ಸಿದ್ಧಿಸಿ ಮನೋರಥವ <p>ಉದ್ಧಾರವನ್ನು ಮಾಡ್ದೆ ನೋಡ್ದೆ || ೧ ||<p> <p>ವಿಧಿಯ ಸಂಸ್ತುತಿ ಕೇಳಿ ಮದನಧ್ವಜಕಾರಿ <p>ಮದಡ ತಮನುದರ ಬಗದೆ <p>ಉದಧಿ ಮಥನದಲುದಿಸಿದಮೃತ ದೇವತಿಗಳಿಗೆ <p> ಮುದದಿಂದ ತೆರದೆ ಪೊರದೆ <p>ಕದನ ಕರ್ಕಶ ಹೇಮಲೋಚನನ ನೀ ದೌಂಷ್ಟ್ರ <p>ತುದಿಯಿಂದ ಕೊಂದೆ ತಂದೆ <p>ಬೆದರದಲೆ ಕರದರ್ಭಕನ ನುಡಿಗೆ ಅವನೈಯ್ಯ <p>ನುದರ ರಕ್ತವನು ಸುರಿದೆ ಮೆರದೇ || ೨ ||<p> <p>ವೈರೋಚಿನಿಯ ಭೂಮಿ ಧಾನವನು ಬೇಡಿ ಭಾ <p>ಗೀರಥಿಯ ಪಡದೆ ಪದದೀ <p>ಧಾರುಣಿಯ ದಿವಿಜರಿಗೆ ದಾನವಿತ್ತವನಿ <p>ಪರ ಗಾರುಮಾಡದೆ ಸವರಿದೇ <p>ನೀರಧಿಯ ಬಂಧಿಸಿ ದಶ್ಯಾಸ್ಯನ ಬಲವನು ಸಂ <p>ಹಾರ ಮಾಡಿದೆ ರಣದೊಳೂ <p>ಕಾರಾಗ್ರಹದೊಳಿಪ್ಪ ಜನನಿ ಜನಕರ ಬಿಡಿಸಿ <p> ತೋರಿಸಿದೆ ವಿಶ್ವರೂಪಾ ಶ್ರೀಪಾ || ೩ ||<p> <p>ಆದಿತೇಯರು ಮಾಳ್ಪ ಸಾಧುಕರ್ಮಗಳೊಳು <p>ಶುದ್ಧೋದನಾಚರಿಸೆ ತಿಳದೂ <p>ವೇದ ಶಾಸ್ತ್ರ ಪುಶಿಯಂದುರುಪಿ ಜಿನನತಿ <p>ಖೇದಗೈಸಿದೆ ಸಹಿಸದೆ <p>ಖೇದಗೊಳಿಸುವ ಕಲಿಯಕೊಂದು ಶೀಘ್ರದಿ ತಮಸಿ <p>ಗೈದಿಸಿದೆ ಕಲಕಿ ಬಲಕೀ <p>ಸ್ವೋದರದಿ ನಿಖಿಳ ಲೋಕವನೆಲ್ಲ ಧರಿಸಿ ಪ್ರಳ <p>ಯೋದಕದಿ ಮೆರದೇ ಪೊರದೇ || ೪ ||<p> <p>ಹಂಸರೂಪದಲಿ ಕಮಲಾಸನಗೆ ತತ್ವೋಪ <p>ದೇಶ ಮಾಡಿದೆ ಕರುಣದೀ <p>ವ್ಯಾಸಾವತಾರದಲಿ ದೇವಋಷಿ ಪಿತೃಗಳಭಿ <p>ಲಾಷೆ ಪೂರೈಪ ನೆವದೀ <p>ಭಾಷತ್ರಯಗಳಿಂದ ಭಗವದ್ಗುಣಂಗಳ ಪ್ರ <p>ಕಾಶ ಮಾಡಿದೆ ಮೋದದೀ <p>ವಾಸವಾನುಜ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನವ <p>ರ ಸಲಹೊ ಸಮರ್ಥಾ ಕರ್ತಾ || ೫ ||
`
    },
    {
        id: 77,
        title: "ನಿನ್ನ ಸಂಕಲ್ಪಾನುಸಾರ ಮಾಡೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
        ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<P> <P>ನಿನ್ನ ಸಂಕಲ್ಪಾನುಸಾರ ಮಾಡೂ <P>ಎನ್ನ ಸಾಕುವ ಧೊರಿಯೆ ಮಾನ್ಯಮಾನ್ಯದ ನೀನೂ || ಪ ||<P> <P>ಪಾತ್ರನೆಂದೆನಿಸು ಪಾಪಾತ್ಮನೆಂದೆನಿಸೆನ್ನ <P>ಶ್ರೋತ್ರಿಯನೆನಿಸು ಪರಮ ಶುಂಠನೆನಿಸೊ <P>ಪುತ್ರ ಮಿತ್ರಾದ್ಯರಿಂಬೈಸೂ ಪೂಜಿಯಗೈಸು <P>ಕರ್ತೃನೀ ಜಗಕ ಸರ್ವತ್ರ ವ್ಯಾಪಕ ನೀನು || ೧ ||<P> <P>ಜನರೊಳಗೆ ನೀನಿದ್ದು ಜನ್ಮಜನ್ಮಗಳಲ್ಲಿ <P>ಗುಣಕಾಲ ಕರ್ಮ ಸ್ವಭಾವಂಗಳಾ <P>ಅನುಸರಿಸಿ ಪುಣ್ಯ ಪಾಪಗಳ ಮಾಡಿಸಿ ಫಲಗ <P>ಳುಣಿಸಿ ಮುಕ್ತರ ಮಾಡಿ ಪೊರವೆ ಕರುಣಾಳು || ೨ ||<P> <P>ಯಾತಕೆಮ್ಮನು ಬರಿದೆ ದೂರಕನ ಮಾಡುವಿ ಧ <P>ರಾತಳದೊಳನುದಿನದಿ ಮಾಯಾಪತೇ <P>ಭೀತಿಗೊಂಬವನಲ್ಲ ಭಯನಿವಾರಣ ಜಗ <P>ನ್ನಾಥವಿಠಲ ಸಲಹೊ ಜಯಾಧೀಶಾ || ೩ ||
`
    },
    {
        id: 78,
        title: "ನಿನ್ನವರಧರ್ಮ ವಿಹಿತ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ನಿನ್ನವರ ಧರ್ಮ ವಿಹಿತವಾಗುವದು ಮ <p>ತ್ತನ್ಯರಾಚರಿಸಿದ ಧರ್ಮ ಅಧರ್ಮ || ಪ ||<p> <p>ಕಡಲ ಮಥನದಲಿ ಕಪರ್ದಿ ಕಾಳಕೂಟ <p>ಕುಡಿಯಲು ಕಂಠಭೂಷಣವಾಯಿತು <p>ವಡನೆ ರಾಹುಕೇತು ಸುಧೆಯ ಪಾನದಿಂದ <p>ಮಡಿದರೆಂದು ಮೂಜಗವು ನೆರೆವರಿಯೆ || ೧ ||<p> <p>ಬಲಿ ನಿನ್ನ ಮುಕುಟ ಕದ್ದೊಯ್ಯೆ ಪಾತಾಳದಲಿ <p>ಸಲೆ ಭಕುತನೆಂದು ಬಾಗಿಲ ಕಾಯ್ದೆ <p>ಇಳೆಯೊಳು ಸುರರಿಗೆ ಗೋ ಭೂ ಸ್ವರ್ಣವಿತ್ತಾ <p>ಖಳ ಜರಾಸಂಧನ ಕೊಲಿಸಿದೆ ನೀನು || ೨ ||<p> <p>ಪತಿವ್ರತಾ ಧರ್ಮದಿರತರಾದ ತ್ರಿಪುರದಾ <p>ಸತಿಯರು ಶಿವನಿಂದ ಹತರಾದರೂ <p>ಕ್ರತುಭುಜರ ಗುರುಸತಿಯು ಉಡುಪತಿಯಿಂದಲಾ <p>ಸುತರ ಪಡೆದು ನಿತ್ಯ ಸ್ಮರಣೆಯೊಳಿರುವಳು || ೩ ||<p> <p>ಮೇದಿನಿಯೊಳು ಪ್ರಾಣಿ ಹಿಂಸಕನೆನಿಸಿರ್ದ <p>ವ್ಯಾದನನು ಯಮಿಕುಲೇಶನ ಮಾಡಿದೆ <p>ವೇದೋಕ್ತ ಕರ್ಮವಾಚರಿಸಿದ ಜಿನನಲ್ಲಿ <p>ಪ್ರಾದುರ್ಭವಿಸಿ ನೀ ಕೆಡಹಿದೆ ತಮಕೆ || ೪ ||<p> <p>ಪರಾಶರನು ಸತ್ಯವತಿಯ ಸಂಬಂಧಿಸೆ <p>ಸಿರಿರಮಣ ನೀನವತರಿಸಿದಲ್ಲೀ <p>ದಾರೂಕನಾಗಿ ನೀ ಜಿನನಲ್ಲಿ ಜನಿಸಿ <p>ಮಾರಕನಾದೆ ಜಗನ್ನಾಥವಿಠಲಾ || ೫ ||
`
    },
    {
        id: 79,
        title: "ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು ಕೃಷ್ಣಯ್ಯಾ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ ತಾಳ : ಅಟ<p> <p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು ಕೃಷ್ಣಯ್ಯಾ<p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀನು || ಪ ||<p> <p>ನಿಲ್ಲಬೇಕಯ್ಯಾ ನೀ ಮಲ್ಲಮರ್ದನ ಸಿರಿ<p>ವಲ್ಲಭ ಎನ್ನ ಹೃದಯದಲಿ ಸತತ || ಅ.ಪ ||<p> <p>ಸುಪ್ಪಾಣಿ ಮುತ್ತಿಟ್ಟು ನೋಡುವೆ ನಿನ್ನ<p>ಚಪ್ಪಾಳೆ ತಟ್ಟುತ ನಾ ಪಾಡುವೆ<p>ಅಪ್ಪ ಶ್ರೀಕೃಷ್ಣ ನಿನ್ನನೆತ್ತಿ ಮುದ್ದಿಸಿಕೊಂಬೆ<p>ಸರ್ಪಶಯನ ಕೃಪೆ ಮಾಡೆಂದು ಬೇಡುವೆ || ೧ ||<p> <p>ಚೆಂದದ ಹಾಸಿಗೆ ಹಾಸುವೆ ಪುನುಗು<p>ಗಂಧದ ಕಸ್ತೂರಿಯ ಪೂಸುವೆ<p>ತಂದು ಮುದದಿ ಮುತ್ತಿನ ಹಾರ ಹಾಕುವೆ<p>ಅಂದದಿಂದಲಿ ನಿನ್ನನೆತ್ತಿ ಮುದ್ದಿಸಿಕೊಂಬೆ || ೨ ||<p> <p>ನೀಲದ ಕಿರೀಟವನಿಡುವೆ ಬಲು<p>ಬಾಲಲೀಲೆಗಳನು ಪಾಡುವೆ <p>ಚೆಲ್ವ ಶ್ರೀ ಪುರಂದರವಿಟ್ಠಲರಾಯನೆ<p>ನಿಲ್ಲು ಎನ್ನ ಮನದಲಿ ಒಂದೇ ಗಳಿಗೆ || ೩ ||
`
    },
    {
        id: 80,
        title: "ನೀಚನಲ್ಲವೇ ಇವನು ನೀಚನಲ್ಲವೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ವಿಳಂಬಟ್ಟ<p> <p>ನೀಚನಲ್ಲವೆ ಇವನು ನೀಚನಲ್ಲವೆ<p>ಕೀಚಕಾರಿಪ್ರಿಯನ ಗುಣವ <p>ಯೋಚಿಸದಲೆ ಯಾಚಿಸುವನು || ಪ ||<p> <p>ಶ್ರೀಕಳತ್ರನಂಘ್ರಿಕಮಲ<p>ಏಕಚಿತ್ತದಲ್ಲಿ ಮನೋ <p>ವ್ಯಾಕುಲಗಳ ಬಿಟ್ಟು ಸುಖೋ<p> ದ್ರೇಕದಿಂದ ತುತಿಸದವನು || ೧ ||<p> <p>ಲೋಕವಾರ್ತಿಗಳಲಿ ದಡ್ಡ<p>ಮೂಕನಂತೆ ವಿಷಯಗಳವ <p>ಲೋಕಿಸುತಲಿ ಶ್ರೀಶಗಿವು ಪ್ರ<p>ತೀಕವೆಂದು ತಿಳಿಯದವನು || ೨ ||<p> <p>ಜನನಿ ಜನಕನಂತೆ ಜನಾ<p>ರ್ದನನು ಸಲಹುತಿರಲು ಬಿಟ್ಟು <p>ಧನಿಕರ ಮನೆಮನೆಗಳಲ್ಲಿ <p>ಶುನಕನಂತೆ ತಿರುಗುವವನು || ೩ ||<p> <p>ಹರಿಕಥಾಮೃತವನೆ ಬಿಟ್ಟು<p>ನರಚರಿತ್ರೆ ನಿತ್ಯದಿ ದ <p>ರ್ದುರಗಳಂತೆ ಹರಟಿ ದಿವಸ<p>ಬರಿದುಮಾಡಿಕೊಂಬ ನರನು || ೪ ||<p> <p>ವಿಹಿತಕರ್ಮ ತೊರದು ಪರರ <p>ಗೃಹಗಳಲ್ಲಿ ಸಂಚರಿಸುತ <p>ಕುಹಕ ಯುಕ್ತಿಯಿಂದ ಲೋಕ<p>ಮಹಿತರ ನಿಂದಿಸುವ ಮನುಜ || ೫ ||<p> <p>ಬಹುದ್ರವ್ಯದಿಂದ ಗರುಡ<p>ವಹನನಂಘ್ರಿ ಭಜಿಸಿ ಅನು <p>ಗ್ರಹವಮಾಡುಯೆಂದು ನಮಿಸ<p> ದಹಿಕ ಸುಖವಬಯಸುವವನು || ೬ ||<p> <p>ಕರಣಜನ್ಯ ಪುಣ್ಯ ಪಾಪ<p>ವೆರಡು ಹರಿಯಧೀನವೆಂದು <p>ಸ್ಮರಿಸುತಲಿ ಸಮರ್ಪಿಸುತಲೆ<p>ಹರುಷ ಬಡದಲಿಪ್ಪ ನರನು || ೭ ||<p> <p>ಜೀವನ ಕರ್ತೃತ್ವ ಬಿಟ್ಟು<p>ದೇವನೊಬ್ಬ ಕರ್ತೃ ರಮಾ <p>ದೇವಿ ಮೊದಲುಗೊಂಡು ಹರಿಯ<p>ಸೇವಕರೆಂದರಿಯದವನು || ೮ ||<p> <p>ವಾತಜನಕನೆನಿಪ ಜಗ<p>ನ್ನಾಥವಿಠಲನ ಪದಾಬ್ಜ <p>ಪೋತವನಾಶ್ರೈಸಿ ಭವ ಕು<p>ವೈತರಣಿಯ ದಾಟದವನು || ೯ ||
`
    },
    {
        id: 81,
        title: "ನೀರ ತರಂಗಿಣಿ ತೀರ ನಾರಸಿಂಹ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
        ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ನೀರ ತರಂಗಿಣಿತೀರ ನರಸಿಂಹಾ <p>ಸಾರಿದೆ ತವಪಾದ ಪಂಕಜ ತೋರು ಮನದಲಿ ತವಕದೀ || ಪ ||<p> <p>ನಾರದನುತನಚ್ಛೆರೀರಗ ಶ್ರೀ ಭೂ ದು <p>ರ್ಗ್ಗಾರಮಣ ದುರಿತಾರಿ ಬ್ರಹ್ಮ ಸ <p>ಮೀರ ಮುಖ ವಿಬುದಾರ್ಚಿತಾ <p>ಚಾರುಚರಣಯುಗ ಕ್ಷೀರಾಬ್ಧಿಶಯನ ಮದ್ಭಾರ ನಿನ್ನದು <p>ಮೂರು ಲೋಕದಿ ಸೂರಿಗಮ್ಯ ಸುಖಾತ್ಮಕಾ || ೧ ||<p> <p>ವೇದವೇದ್ಯ ಸಂಸಾರೋದಧಿ ತಾರಕಾ <p> ಛೇದ ಭೇದ ವಿಷಾದವೆ <p>ಮೊದಲಾದ ದೋಷ ವಿವರ್ಜಿತಾ <p>ಶ್ರೀದ ಶ್ರೀಶ ಅನ್ನಂತ ಆಪ್ತಕಾಮ <p>ಬಾದರಾಯಣ ಭಕ್ತವರ ಪ್ರ <p>ಲ್ಹಾದ ಪೋಷಕಾ ಪಾಹಿಮಾಂ || ೨ ||<p> <p>ಹೋತಹೃದ್ಯ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನ <p>ಮಾತುಮಾತಿಗೆ ಸ್ಮರಿಸುತಿಹ್ಯ ಸ <p>ಚ್ಚೇತನರಾ ನೀ ಸರ್ವದಾ <p>ವೀತಶೋಕ ಭವಭೀತಿ ಬಿಡಿಸಿ ನಿನ್ನ ದೂತರೊಳಗಿಡು <p>ಮಾತರಿಶ್ವಗ ಭೂತಭಾವನ ವ್ಯಂದಾ || ೩ ||`
    },
    {
        id: 82,
        title: "ನೀಲಲೋಹಿತ ಡಮರುಗ ತ್ರಿಶೂಲ ಶೋಭಿತ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರುದ್ರದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಮಾರವಿ, ತಾಳ : ಏಕ<p> <p>ನೀಲಲೋಹಿತಾ ಡಮರುಗ ತ್ರಿಶೂಲ ಶೋಭಿತಾ <p>ಫಾಲನಯನ ಶುಂಡಾಲ ಚರ್ಮಸು ದು <p>ಕೂಲ ಮೃಡ ಸತತ ಪಾಲಿಸು ಕರುಣದಿ || ಪ ||<p> <p>ನಂದಿವಾಹನಾ ನಮಿಪೆ ಖಳವೃಂದ ಮೋಹನಾ <p>ಅಂಧಕ ರಿಪು ಶಿಖಿಸ್ಯಂದನ ಜನಕ ಸ <p>ನಂದನಾದಿ ಮುನಿವಂದಿತ ಪದಯುಗ || ೧ ||<p> <p>ಸೋಮಶೇಖರಾ ಗಿರೀಶ ಸುತ್ರಾಮ ಲೇಖರಾ <p>ಸ್ತೋಮ ವಿನುತ ಭವಭೀಮ ಭಯಾಂತಕ <p>ಕಾಮಾಹಿತ ಗುಣಧಾಮ ದಯಾನಿಧೆ || ೨ ||<p> <p>ನಾಗಭೂಷಣಾ ವಿಮಲ ಸದ್ರಾಗ ಭಾಷಣಾ <p>ಭೋಗಿಶಯನ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಯೋಗದಿ ವಲಿಸುವ ಭಾಗವತರೊಳಿಡೊ || ೩ || 
`
    },
    {
        id: 83,
        title: "ನೋಡಿದೆ ವಿಠಲನ ನೋಡಿದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ <p> <p>ನೋಡಿದೆವಿಠಲನಾ ನೋಡಿದೆ ||<p> ನೋಡಿದೆನೊ ಕಂಗಳಲಿ ತನು<p>ವೀಡ್ಯಾಡಿದೆನೊ ಚರಣಾಬ್ಜದಲಿ ಕೊಂ <p>ಡಾಡಿದೆನೊ ವದನದಲಿವರಗಳ <p>ಬೇಡಿದೆನೊ ಮನದಣಿಯೆ ವಿಠಲನ || ಪ ||<p> <p>ಇಂದಿರಾವಲ್ಲಭನ ತಾವರೆ<p>ಗಂದನಂಜಿಸಿ ತಪ ತಪಾ ವೆಂ <p>ತೆಂದು ಪೇಳ್ದನ ಯುವತಿವೇಷದಿ <p>ಕಂದುಗೊರಳನ ಸುತ್ತಿಸಿದನು ಪು <p>ರಂದರಾನುಜನಾಗಿ ದಿವಿಯೊಳು <p>ಕುಂದದರ್ಚನೆಗೊಂಬ ಸನಕ ಸ <p>ನಂದನಾದಿಮುನಿಂದ್ರ ಹೃದಯ ಸು<p>ಮಂದಿರನ ಮಮಕುಲಃ ಸ್ವಾಮಿಯ || ೧ ||<p> <p>ಯಾತುಧಾನರ ಭಾರಕಾರದೆ <p>ಭೂ ತರುಣಿಯ ನುಡಿಗೆ ತ್ವರಿತ ಸ <p>ನಾತನನು ಬಿನ್ನೈಸೆ ಲಾಲಿಸಿ <p>ಪ್ರೀತಿಯಿಂದಲಿ ನಂದಗೋಪ  ನೀ <p>ಕೇತನದಿ ಅವತರಿಸಿ ವೃಷಬಕ <p>ಪೂತನಾದ್ಯರ ಸದದು ಬಹುವಿಧ <p>ಚೇತನರಿಗೆ ಗತಿಕೊಡಲೋಸುಗ <p>ಚೇತಕರ್ಮಗಳೊಹಿಸಿ ಮೆರದನ || ೨ ||<p> <p>ತನ್ನ ತಾಯ್ತಂದೆಗಳ ಹೃದಯವೇ <p>ಪನ್ನಗಾರಿ ಸುಧ್ವಜ ಸದನ ವೆಂ <p>ದುನ್ನತ ಭಕುತಿ ಭರದಲರ್ಚಿಪ <p>ಧನ್ಯಪುರುಷನ ಕಂಡು ನಾರದ <p>ಸನ್ನುತಿಸಿ ಪೇಳಲ್ಕೆ ಕೇಳಿ ಪ್ರ<p>ಪನ್ನವತ್ಸಲ ಬಿರಿದು ಕಾಯಲು <p>ಜೊನ್ನೊಡಲ ಭಾಗದಿ ನೆಲಸಿದ ಜ<p>ಗನ್ನಾಥವಿಠಲ ಮೂರ್ತಿಯ || ೩ ||`
    },
    {
        id: 84,
        title: "ಪಂಕಜನಯನ ಪಾವನ್ನ ಸುಖ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೋಭಾನೆ/ ಹಸೆಪದಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
        ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ರೂಪಕ<p> <p>ಪಂಕಜನಯನ ಪಾವನ್ನ ಸುಖ <p>ಸಂಕುಲ ಮೂರುತಿ ಲಾಲಿಸಬಿನ್ನಾ <p>ವೆಂಕಟಾನಿಲಯಾ ಹಾಸಿಗೇಳೂ || ಪ ||<p> <p>ತಮನಕೊಂದು ವೇದಾವಳಿಯಾ ತಂದು <p>ಕಮಲಸಂಭವಗಿತ್ತ ಕಮನೀಯ ಕಾಯಾ <p>ಸುಮನಸ ಜನಕೆ ಸುಧಿಯಾನುಣಿಸಿ <p>ಕ್ಷಮಚೋರನ ಕೊಂದ ಮುನಿಗಳೊಡೆಯಾ <p>ವಿಮಲ ಮೂರುತಿಯೇ ಹಾಸಿಗೇಳೂ || ೧ ||<p> <p>ನರಹರಿರೂಪದಿ ಬಂದು ದೈತ್ಯನುರವ ಬಗೆದು ವ <p>ಟು ರೂಪದಿ ನಿಂದೋಟುರೂಪದಿ ನಿಂದೂ <p>ದುರುಳರಾಯರನೆಲ್ಲಾ ಕೊಂದು ಲಂಕಾ <p>ಪುರದಾಧಿಪತಿಯ ಸದದ ದಯಾಸಿಂಧು ಸದದ ದಯಾಸಿಂಧು <p>ಕರುಣಾಸಾಗರನೇ ಹಾಸಿಗೇಳು || ೨ ||<p> <p>ಯದುಜನೆನಿಸಿ ಎಲ್ಲ ಖಳರ ಜಯಿಸಿ <p>ಸುದತೇರ ವ್ರತವ ಕೆಡಿಸಿದತಿ ಧೀರಾ <p>ಕೆಡಿಸಿದತಿ ಧೀರಾ ಕುದುರಿನೇರಿದ ಮಾಧಾರಾ <p>ನಿನ್ನ ಅದುಭೂತ ಬಲಕೆಣೆಗಾಣೆನು ದಾರೆಣೆಗಾಣೆನುದಾರಾ <p>ಉದಧಿಶಯನಾನೆ ಹಾಸಿಗೇಳೂ || ೩ ||<p> <p>ಅಪ್ರತಿಮಲ್ಲ ಅನಂತಾ ಸುಜ <p>ನ ಪ್ರೀಯ ಸುರಪತಿ ಸಿರಿದೇವಿ ಕಾಂತಾ <p>ಸ್ವಪ್ರಕಾಶಿತನೆ ಧೀಮಂತಾ ಅತಿ <p>ಕ್ಷಿಪ್ರದಿ ಭಕ್ತರ ಪೊರವತಿ ಶಾಂತಾ ಪೊರವತಿ ಶಾಂತಾ <p>ಸುಪ್ರದಾಯಕನೆ ಹಾಸೀಗೇಳೂ || ೪ ||<p> <p>ಪರಮಪುರುಷ ಪುಣ್ಯ ನಾಮಾ <p>ಪರಮ ಪುರುಷೋತ್ತಮ ಪರಿಪೂರ್ಣಕಾಮಾ <p>ಪರಿಪೂರ್ಣಕಾಮಾ ಶರಣರ ಭವವನ ಧೂಮಾಕೇತು <p>ಕರಿಯಬಲ್ಲಿನೆ ಕಾಮಿತಕಲ್ಪದ್ರುಮಾ <p>ಕರಿರಾಜ ವರದಾ ಹಾಸಿಗೇಳೊ || ೫ ||<p> <p>ಸತ್ಯಸಂಕಲ್ಪ ಸಮರ್ಥಾ ನಿತ್ಯ <p>ತೆತ್ತಿಗರೆಂದೆನೆ ನಮಿತರ ಸ್ವಾರ್ಥ ನಮಿತರ ಸ್ವಾರ್ಥ <p>ಅತ್ಯಂತ ಮಹಿಮನೆ ಆಪ್ತಾ <p>ಜನರ ಚಿತ್ತದ ಕ್ಲೇಶವ ಕಳವ ಸುಕೀರ್ತಾ <p>ಚಿತ್ತಾಜಾಜನಕಾ ಹಾಸಿಗೇಳೂ || ೬ ||<p> <p>ಕ್ಷೀರಾಬ್ಧಿವಾಸ ಚಿನ್ಮಯನೇ ನಿನ್ನ <p>ಪಾರ ಮಹಿಮೆಯನು ತಿಳುವವನಹನೆ ತಿಳುವವನಹನೇ <p>ಮೂರುಗುಣ ರಹಿತಾನೆ ದೋಷ <p>ದೂರಾತಿದೂರ ಸಿರಿದೇವಿಯ ವಡನೆ <p>ಬಾರೈಯ್ಯಾ ಹಾಸಿಯ ಜಗುಲಿಗೆ || ೭ ||<p> <p>ವ್ಯಾಳ ಮರ್ದನನೆ ನಿಗಮನಾ ತ್ರಿ <p>ಶೂಲಪಾಣಿಯ ಓಡಿಸಿದಾ ಖಳನಾ ವೋಡಿಸಿದಾ <p>ಖಳನಾ ಸೋಲಿಸಿದ ಪ್ರತಿ ಸುಗುಣಾ ಹೇಮ <p>ದಾಲದೆಲೆಯಶಾಯಿ ಸಾಮಗಾಯನಾ ಸಾಮಗಾಯನ <p>ಲೋಲ ಲಲಿತಾಂಗ ಹಾಸಿಗೇಳೂ || ೮ ||<p> <p>ಅಗಣಿತ ಸೌಂದರ್ಯಸಾರಾ ನಿನ್ನ <p>ಪೊಗಳಬಲ್ಲಿನೆ ನಾನು ಪಾತಕದೂರಾ ಪಾತಕದೂರ <p>ಗಜರಾಜನುತ ನೀರಾಧಾರಾ ಭವಾ <p>ದಿಗಳಿಂದ ವಂದ್ಯನೆ ನವನೀತಚೋರಾ ನವನೀತಚೋರಾ <p> ಜಗನ್ನಾಥವಿಠ್ಠಲಾ ಹಾಸಿಗೆಳೊ || ೯ ||`
    },
    {
        id: 85,
        title: "ಪಂಪಾಪುರನಿವಾಸ ಪ್ರಮಥರೇಶಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರುದ್ರದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ <p> <p>ಪೊಂಪಾಪುರ ನಿವಾಸ ಪ್ರಮಥಪೇಶಾ <p>ತ್ವಂಪಾಹಿ ಪಾಹಿ ತ್ರಿಪುರಾರಿ ತ್ರಿನೇತ್ರಾ || ಪ ||<p> <p>ಕೈಲಾಸ ಸದ್ಮಚಿತಿ ಚೈಲ ಭೂಷಣ ಮನೋ <p>ಮೈಲಿಗಿಯ ಪರಿಹರಿಸು ನೀಲಕಂಠಾ <p>ಕಾಲಕಾಲಗಳಲ್ಲಿ ಕಾಲನಿಯಾಮಕನ <p>ಲೀಲೆಗಳ ತುತಿಪ ಸುಖ ನಾಲಿಗೆಗೆ ಕೊಡು ಸತತ || ೧ ||<p> <p>ಪಾರ್ವತೀರಮಣ ನೀ ಮೋಹಶಾಸ್ತ್ರವ ರಚಿಸಿ <p>ಶಾರ್ವರೀಚರರ ಮೋಹಿಸಿದೆ ಹಿಂದೆ <p>ದೂರ್ವಾಸ ಶುಕ ವ್ಯಾಧ ಜೈಗೀಷ ರೂಪದಲಿ <p>ಈರ್ವಗೆಯ ಪರಿಚರಿಯದಲಿ ಹರಿಯ ಮೆಚ್ಚಿಸಿದೆ || ೨ ||<p> <p>ಸುರನದೀಧರ ನಿನ್ನ ಚರಿತೆಗಳ ವರ್ಣಿಸಲು <p>ಸುರಪಮುಖ ಸುಮನಸಾದ್ಯರಿಗಸದಳಾ <p>ಸ್ಮರನಪಿತ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನ ಸಂ <p>ಸ್ಮರಣೆಯನು ಕೊಟ್ಟು ಉದ್ಧರಿಸು ದಯದಿಂದಾ || ೩ ||
`
    },
    {
        id: 86,
        title: "ಪತಿತ ಪಾವನ ನಾಮ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಪತಿತಪಾವನ್ನನಾಮ ಪೂರ್ಣಕಾಮಾ <p>ಗತಿ ನೀನೆ ಯಮಗೆ ಸಂತತ ಪರಂಧಾಮಾ || ಪ ||<p> <p>ಕೃಪಣವತ್ಸಲನೆ ಯಮ್ಮಪರಾಧಗಳ ನೋಡಿ <p>ಕುಪಿತನಾಗುವಾರೆನೆ ಸುಫಲಾದಾಯಿ <p>ದ್ರುಪಗಾನಿರುದ್ಧ ಬಿನ್ನಪವಾ ಮಾಡುವೆ ನಿನಗೆ <p>ಚಪಲಚಿತ್ತರಾದಾ ಕಾಶ್ಯಪಿಸುರಾರನೆ ಕಾಯೊ || ೧ ||<p> <p>ಮಾನ್ಯಮಾನದ ಬ್ರಹ್ಮಣ್ಯದೇವ ನೀನೆಂದೂ <p>ಉನ್ನತಾ ಶ್ರುತಿಗಳು ಬಣ್ಣಿಪವು <p>ಸನ್ನುತಾ ಮಹಿಮಾನೆ ನಿನ್ನಾ ಪೊಂದಿದಾವರಾ <p>ಬನ್ನಾ ಬಡಿಸುವದೂ ಇನ್ನು ಧರ್ಮವಲ್ಲಾ || ೨ ||<p> <p>ಹಲವು ಮಾತುಗಳಾಡೀ ಫಲವೇನೊ ಬ್ರಾಹ್ಮರಾ <p>ಕುಲಕೆ ಮಂಗಳವೀಯೊ ಕಲುಷಾದೂರಾ <p>ಸುಲಭಾ ದೇವೇಶಾ ನಿನ್ನುಳಿದೂ ಕಾವರಕಾಣೆ <p>ಬಲಿಯ ಬಾಗಿಲ ಕಾಯ್ದ ಜಗನ್ನಾಥವಿಠಲಾ || ೩ ||
`
    },
    {
        id: 87,
        title: "ಪನ್ನಗಾದ್ರಿ ನಿವಾಸ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾರಂಗ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಪನ್ನಗಾದ್ರಿನಿವಾಸಾ ಸುದರಿಶನ ಪಾಂಚ <p>ಜನ್ಯಧರ ದುರ್ವಾಸಾ ಪ್ರಮುಖ ಮುನಿವರ ಸ <p>ನ್ಮಾನ್ಯ ಕರುಣವಿಲಾಸಾ ಶ್ರೀಶ್ರೀನಿವಾಸಾ || ಪ ||<p> <p>ಯನ್ನವಗುಣ ಸಹಸ್ರವೆಣಿಸದೆ ನಿನ್ನವರೊಳು <p>ಗಣಿಸುವದನುದಿನ ಮನ್ಮನಾಲಯದೊಳು <p>ನ್ಯಲಿಸು ಮೈಗಣ್ಣನನುಜ ವರಾಭಯ ಸುಕರ || ಅ ಪ ||<p> <p>ಕಾಮಿತಪ್ರದ ಕೋಲಾ ಅಂಜನ ಧರಾಧರ <p>ಧಾಮ ಭೂಮಿ ವಿಲೋಲಾ ಶಂಖಣ ನೃಪ ವರದ <p>ಹೇಮಲೋಚನ ಕಾಲಾ ದ್ವಿಜ ಮಹಿಳೆನುಳಹಿದ  <p>ಶಾಮಲಾಂಗ ಸುಶೀಲಾ ವೆಂಕಟ ಕುಲಾಲ <p>ಭೀಮಗೊಲಿದ ಮಹಾಮಹಿಮನೆ ಪಿ <p>ತಾಮಹನ ನಾಸೋದ್ಭವವಿಯದ್ಭೂಮಿ ಪತಿ <p>ಜಾಮಾತ ಕಿಟ ಸುತ್ರಾಮಸುತ ಸೂತ ಪ್ರಮೋದ ಸು <p>ಧಾಮ ಸೌಖ್ಯಪ್ರದ ವರಾಹ ತ್ರಯೀಮಯ <p>ಪ್ರಣತಾರ್ತಿಹರ ಬಲರಾಮನಾನುಜ <p>ದೌಂಷ್ಟ್ರಿ ಸಾಲಗ್ರಾಮ ಸದನ ಸಹಸ್ರನಾಮ <p> ಸಾಮಜಪತಿ ಪೋಷಕ ರಿಪುವನ <p>ಧೂಮಧ್ವಜ ವಿಧಿಭವ ಸೇವಿತ <p>ವ್ಯೋಮಾಳಕ ಸಖ ಸರ್ವಜ್ಞರ <p>ಮಾ ಮನೋಹರ ಮನ್ನಿಪುದ್ಯೆಮ್ಮ || ೧ ||<p> <p>ದೀನಜನ ಮಂದಾರಾ ದೇವಕಿಸುತ ಜಗ <p>ತ್ಪ್ರಾಣ ಗುಣಗಂಭೀರಾ ಪೃಥ್ವೀಶ ತೋಂಡ <p> ಮಾನವರದ ಉದಾರ ಲುಬ್ಧಕನ ವಿಶ್ವಕ್ಸೇನ <p> ನೆನಿಸಿದ ಧೀರಾ ವೆಂಕಟ ವಿಹಾರ <p>ವೈನತೇಯವರೂಥ ಖಳ ಸ್ವ <p>ರ್ಭಾನುವಿನ ತಲಿಗಡಿದು ರವಿ ಶಶಿ <p>ಕ್ಷೋಣಿಜ ಬುಧ ಗುರುಶನಿ ಕವಿಗಳ <p>ಶ್ರೇಣಿಯಲಿ ಮಾನಿಗಳ ಮಾಡ್ದ ಮ <p>ಹಾನುಭಾವ ಮನೋಜ ಶತ ಚ <p>ಲ್ವಾನನು ಕಲಿಮಲಾಪಹಾರಿ ಕೃ <p>ಶಾನು ಸಖ ಸಂಪೂಜ್ಯ ಸುಮನಸ <p>ಧೇನು ಶರಣ ಜನರ್ಗೆ ಸಂತತ <p>ನಾ ನಮಿಸುವೆ ನಳಿನಜಪಿತ ನಿರ್ವಾಣ <p>ದ ನಿರವದ್ಯ ನಿರುಜ ಬ್ರಹ್ಮಾಣಿ ಸರ ನಿಕಟ ನಿಲಯನು ಸಂ <p>ಧಾನಕ ಕೊಡು ಬಹು ವಿಧ ಕರ್ಮ || ೨ ||<p> <p>ಸಾರ ಶ್ರೀಮದನಂತಾ ಸನಕಾದಿ ಸೇವ್ಯಾ ಪ <p>ದಾರವಿಂದ ಮಹಂತಾ ಸತ್ವಾದಿ ತ್ರಿಗುಣ ವಿ <p>ದೂರ ದಿತಿಜ ಕೃತಾಂತ ಗುಣರೂಪ ಪಾರ <p>ವಾರ ವಿಗತಾದ್ಯಂತಾ ಶ್ರೀಭೂಮಿಕಾಂತಾ <p>ಶೌರಿ ಶಫರ ಕಮಠ ವರಹ ಕರ್ಬೂರ ಕಶಪು ವಿ <p>ದಾರಣನೆ ಭಾಗೀರಥಿಯ ಪದನಖದಿ ಪಡದಂ <p>ಗಾರವರ್ಣ ಭೃಗುಕುಲಸಂಭವ <p>ವಾರಿನಿಧಿ ಬಂಧನ ವನೌಕಸ <p>ವಾರ ಪೋಷಕ ನಂದಗೋಪ ಕುಮಾರ ತ್ರಿ <p>ಪುರಾಂತಕ ತುರಂಗಮವೇರಿದ ಜಗನ್ನಾಥವಿಠಲ <p>ಸಾರಿದೆ ತವಪದ ಪಂಕಜ ಜಂ <p>ಭಾರಿ ಮದ ವಿಭಂಜನ ಭವ ಭಯಾಂತಕ ನಿಮ್ಮ <p>ವರೊಳು ತತ್ವ ವಿಚಾರವ ಕೊಡು ಚಿರಕಾಲದಲೀ || ೩ ||
`
    },
    {
        id: 88,
        title: "ಪವಮಾನ ಮದ್ಗುರುವೆ ಪವಮಾನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ಪವಮಾನ ಹೇ ಗುರುವೆ ಪವಮಾನ <p>ಪವಮಾನ ಪಾವನ್ನ ಚರಿತಾ | ಪದ್ಮ <p>ಭವನ ಪದಾರ್ಹನೆ ನಿರುತಾ || ಅಹಾ ||<p>ಶ್ರವಣಾಧಿ ಭಕುತಿ ಜ್ಞಾನವನಿತ್ತು ಸಲಹೊ ಮೂ <p>ರವತಾರಾತ್ಮಕ ತತ್ವ ದಿವಿಜ ನಿಯಾಮಕ || ಪ ||<p> <p>ಪ್ರಾಣಾಪಾನ ವ್ಯಾನೋದಾನಾ | ಹೆ ಸ <p>ಮಾನ ರೂಪಕನೆ ವಿಜ್ಞಾನಾ | ತತ್ವ <p>ಮಾನಿಯೆ ಅಮೃತಾಭಿದಾನಾ | ಚತ <p>ರಾನನ ತನಯ ಗಿರ್ವಾಣಾ || ಅಹಾ ||<p>ಸೇನಾಧಿಪತಿ ನಿನ್ನಾ ಜ್ಞಾನುಸಾರದಲಿಪ್ಪ <p>ಮಾನವರನು ಕಾಯೊ ಮೌನಿ ಧ್ಯಾನಗಮ್ಯ || ೧ ||<p> <p>ನಾಗಕೂರ್ಮ ದೇವದತ್ತ | ಕೃಕಳ <p>ಯೋಗಿವರಿಯ ಮುಕ್ತಾಮುಕ್ತ | ಕ್ಲಿಪ್ತ <p>ಭೋಗಗಳೀವ ಸುಶಕ್ತ | ತಲಿ <p>ಬಾಗಿ ಬೇಡುವೆ ಸರ್ವೋದೃಕ್ತಾ || ಅಹಾ ||<p>ಹೋಗುತಲಿದೆ ಹೊತ್ತು ಜಾಗು ಮಾಡದೆ ನಿಜ <p>ಭಾಗವತರೊಳೀಡೊ ಮೈಗಣ್ಣಪದವಾಳ್ದ || ೨ ||<p> <p>ಮೂರುಕೋಟಿ ರೂಪಧರನೆ | ಲೋಕ <p>ಧಾರಕ ಲಾವಣ್ಯಕರನೆ | ಸರ್ವ<p>ಪ್ರೇರಕ ಭಾರತಿವರನೆ | ತ್ರಿಪು <p>ರಾರಿಗೆ ವಜ್ರಪಂಜರನೆ || ಅಹಾ ||<p>ನೀರಜಜಾಂಡದಿ ಮೂರೇಳು ಸಾವಿರ <p>ದಾರುನೂರು ಜಪ ಬ್ಯಾರೆಬ್ಯಾರೆ ಮಾಳ್ಪ || ೩ ||<p> <p>ಆಖಣಾಶ್ಮ ಸಮಚರಣಾ | ಪದ್ಮ <p>ಲೇಖರ ಮಸ್ತಾಕಭರಣಾ | ಕಲ್ಪ <p>ಶಾಖಿಯಂತೆ ಅತಿ ಕರುಣಾ | ದಿಂದ <p>ಈ ಖಂಡದೊಳು ಮಿಥ್ಯಾವರಣಾ || ಅಹಾ ||<p>ನೀ ಖಂಡಿಸಿದೆ ದಂಡ ಮೇಖಲಭೂಷಣ <p>ಆಖುವಾಹನ ಪಿತ ಆಖಂಡಲಾರ್ಚಿತ || ೪ ||<p> <p>ದಕ್ಷಿಣಾಕ್ಷಿಗತ ವತ್ಸ | ರೂಪ <p>ದಕ್ಷನಹುದೊ ಪರಮೋತ್ಸಾಹಾ | ಆ <p>ಪೇಕ್ಷ ವಿರಹಿತನೆ ಸ್ವೇಚ್ಛಾ | ಚಾರಿ <p>ತ್ರ್ಯಕ್ಷಾದಿ ಸುರರೊಳು ಸ್ವಚ್ಛಾ || ಅಹಾ ||<p>ಮೋಕ್ಷದ ದ್ವಾತ್ರಿಂಶಲ್ಲಕ್ಷಣ ಪುರು ನಿ <p>ರೀಕ್ಷಿಸಿ ಕರುಣದಿ ರಕ್ಷಿಪುದ್ಯಮ್ಮನು || ೫ ||<p> <p>ಶ್ರೀವಲ್ಲಭಗೆ ಪ್ರತಿಬಿಂಬಾ | ನಾಗಿ <p>ಜೀವ ವೇದ ಕಾಲ ಸ್ತಂಭ | ಗತ <p>ಆವಾಗ ಹರಿರೂಪಕಾಂಬಾ | ಶಕ್ತ <p>ನೀ ವಬ್ಬನಹುದೊ ನಾನೆಂಬಾ || ಅಹಾ ||<p>ದೇವತಿಗಳಿಗುಂಟೆ ಈ ವಿಭವ ಜಗ <p>ಜ್ಜೀವನ ಜಯಶೀಲ ನಾ ವಂದಿಸುವೆ ನಿತ್ಯ || ೬ ||<p> <p>ಮೂಲೇಶನಂಘ್ರಿ ಸರೋಜಾ | ಭೃಂಗಾ <p>ಯೇಳೇಳು ಲೋಕಾದಿ ರಾಜಾ | ಇಪ್ಪ <p>ತ್ತೇಳು ರೂಪನೆ ರವಿತೇಜಾ | ಲೋಕ <p>ಪಾಲಕರಾಳ್ದ ಮಹೋಜಾ || ಅಹಾ ||<p>ಕಾಳಿರಮಣ ನಿನ್ನ ಕಾಲಿಗ್ಯೆರಗುವೆ <p>ಕೃಪಾಳು ಭಕ್ತಿಜ್ಞಾನ ವಾಲಯ ಕರುಣಿಸೊ || ೭ ||<p> <p>ಅಧಿಭೂತ ಅಧ್ಯಾತ್ಮಗತನೆ | ವಿಮಲ <p>ಅಧಿದೈವದೊಳು ಪ್ರವಿತತನೆ | ಕಲಿ <p>ಹೃದಯ ವಿಭಂಜನರತನೆ | ಯನ್ನ <p>ವದನದಿ ನಿಲಿಸೊ ಮಾರುತನೆ || ಅಹಾ ||<p> ಬದರಿಕಾಶ್ರಮದೊಳು ಹದಿನಾರು ಸಾವಿರ <p>ಸುದತೇರ ಕಾಯಿದ ನಾರದ ಮುನಿಸನ್ನುತ || ೮ ||<p> <p>ಮಾತರಿಶ್ವ ಮಹಮಹಿಮಾ | ಸರ್ವ <p>ಚೇತನ ಹೃದ್ಗತ ಹನುಮಾ | ಭೀಮಾ <p>ಭೂತಳದೊಳು ಮಧ್ವನಾಮಾ | ದಿಂದ <p>ಜಾತನಾಗಿ ಜಿತಕಾಮಾ || ಅಹಾ ||<p>ಆ ತಿಪ್ಪಣ್ಣಾದಿ ವಿಖ್ಯಾತ ಮಾಯಿಗಳ ಗೆದ್ದ <p>ಸೀತಾರಮಣ ಜಗನ್ನಾಥವಿಠ್ಠಲ ದೂತಾ || ೯ ||
`
    },
    {
        id: 89,
        title: "ಪಾಲಿಸೆನ್ನ ದಧಿಪಾಲ ಚೋರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಏಕ<p> <p>ಪಾಲಿಸೆನ್ನ ದಧಿಪಾಲ ಚೋರ ಗೋಪಾಲ <p>ಬಾಲ ಕೃಪಾಲ ಯೇ ಹರಿಯೇ <p> ಪಾಲಿಸೆನ್ನ || ಪ ||<p> <p>ಅಂಡಜಾಧಿಪ ಪ್ರಕಾಂಡಪೀಠ ಕೋ <p>ದಂಡಪಾಣಿ ಬ್ರಹ್ಮಾಂಡನಾಯಕಾ || ೧ ||<p> <p>ಪುಂಡರೀಕಭವ ರುಂಡಮಾಲೆ ಮೇ <p>ಷಾಂಡ ಪ್ರಮುಖ ಸುರಷಂಡ ಮಂಡನಾ || ೨ ||<p> <p>ಗೋಪಿ ಗೋಪ ಗೋಲಾಪ ವೃಷ್ಣಿಕುಲ <p>ದೀಪ ಶ್ರೀಪ ಶಿವಚಾಪಭಂಜನಾ || ೩ ||<p> <p>ವ್ಯಾಪ್ತ ಗೋಪ್ತ ಜಗದಾಪ್ತ ದೋಷನಿ <p>ರ್ಲಿಪ್ತ ಪ್ರಾಪ್ತ ಗತ ಸುಪ್ತ ಸುಷುಪ್ತಾ || ೪ ||<p> <p>ವೇದವೇದ್ಯ ಬ್ರಹ್ಮಾದಿವಂದ್ಯ ಚಿ <p>ನ್ಮೋದಪೂರ್ಣ ಬ್ರಹ್ಮೋದನ ಭೋಕ್ತಾ || ೫ ||<p> <p>ಅಧ್ವರೇಶಾ ಲೋಕೋದ್ಧಾರ ಪಾಣಿ ಸ <p>ರಿದ್ವರಪಿತ ಗುರುಮಧ್ವವಲ್ಲಭಾ || ೬ ||<p> <p>ಪೋತವೇಷಧರ ಪೂತನಾರಿ ಪುರ <p>ಹೂತಮದಹ ಜಗನ್ನಾಥವಿಠ್ಠಲಾ || ೬ ||
`
    },
    {
        id: 90,
        title: "ಪಾಲಿಸೊ ಶ್ರೀಹರಿಯೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p>ಪಾಲಿಸೊ ಶ್ರೀಹರಿಯೇ ನೀ ಪಾಲಿಸೊ || ಪ ||<p> <p>ಪಾಲಿಸೊ ಪರಮ ಪಾವನ್ನ ಕಮ <p>ಲಾಲಯ ನಂಬಿದೆ ನಿನ್ನಾ || ಆಹಾ ||<p>ಬಾಲೇಂದು ಕೋಟಿಯ ಸೋಲಿಪನಖ ತೇಜ <p>ಮೂರ್ಲೋಕದರಸೆ ನೀನಾಲಯ ಬಿಡದಲೆ || ಅ ಪ ||<p> <p>ಹಿಂದೆ ಪ್ರಲ್ಹಾದನ ಮೊರಿಯಾ | ಕೇಳಿ <p>ಬಂದು ಕಾಯ್ದೆ ಭಕ್ತ ಪ್ರೀಯಾ | ಸುಖ <p>ಸಂದೋಹ ಮೂರುತಿ ಆಯ | ತಾಕ್ಷ <p>ಎಂದೆAದು ಬಿಡದಿರು ಕೈಯ್ಯಾ | ಆಹ <p>ವೃಂದಾರಕೇAದ್ರಗೆ ಬಂದ ದುರಿತಗಳ <p>ಹಿಂದೆ ಮಾಡಿ ಕಾಯ್ದೆ ಇಂದಿರಾರಮಣನೆ || ೧ ||<p> <p>ಹರಣದಲಿ ನಿನ್ನ ರೂಪ | ತೋರಿ <p>ಪರಿಹರಿಸು ಎನ್ನ ಪಾಪ | ದೂರ <p>ದಿರುತಿಹ ಹರಿ ಸಪ್ತದ್ವೀಪಾ | ಧಿಪ <p>ಶಿರಿಪತಿ ಭಕ್ತ ಸಲ್ಲಾಪಾ || ಅಹ ||<p>ಮರಣ ಜನನಗಳ ತರಿದು ಬಿಸುಟು ನಿನ್ನ <p>ಶರಣಸಂಗದೊಳಿರಿಸಿ ಉದ್ಧರಿಸೆನ್ನ || ೨ ||<p> <p>ಮಾನಸ ಪೂಜೆ ನೀ ದಯದಿ | ಇತ್ತು <p>ಶ್ರೀನಾಥ ಕಳೆಭವ ವ್ಯಾಧಿ | ಕಾಯೋ <p>ಅನಾಥಬಂಧು ಸುಮೋದಿ | ಚತು <p>ರಾನನಪಿತ ಕೃಪಾಂಬೋಧಿ || ಆಹ ||<p>ನಾನೊಬ್ಬನರಿಯೆ ಗಾನ ವಿನೋದನೆ <p>ಏನೇನು ಮಾಡುವ ಸಾಧನ ನಿನ್ನದು || ೩ ||<p> <p>ಶರಣಪಾಲಕನೆಂಬ ಬಿರಿದು | ಕೇಳಿ <p>ತ್ವರಿತದಿ ಬಂದೆನು ಅರಿದು | ಪರ <p>ತರನೆ ನೋಡೆನ್ನ ಕಣ್ದೆರದು | ಎನ್ನ <p>ಪರಿಪರಿ ಅಪರಾಧ ಮರೆದು || ಅಹ ||<p>ಕರುಣಶುದ್ಧನ ಮಾಡಿ ಕರೆಯೊ ನಿನ್ನ ಬಳಿಗೆ <p>ನರಕಂಠೀರವ ನಿನ್ನ ಚರಣವಾಶ್ರೆöÊಸಿದೆ || ೪ ||<p> <p>ಸಂಸಾರ ಸಾಗರದೊಳಗೆ | ಎನ್ನ <p>ಹಿಂಸೆಗೊಳಿಸುವರೆ ಹೀಗೆ | ಎಲೋ <p>ಕಂಸಾರಿ ಬಾಗೆ ಅನ್ಯರಿಗೆ | ಇನ್ನು <p>ಸಂಶಯವಿಲ್ಲೀ ಮಾತೀಗೆ || ಅಹ ||<p>ಹಂಸ ಡಿಬಿಕರನ್ನು ಧ್ವಂಸ ಮಾಡಿದ ಶೌರಿ <p>ಶಿಂಶುಮಾರಮೂರ್ತಿ ದಿವಸ ದಿವಸದಲ್ಲಿ || ೫ ||<p> <p>ಸಿರಿಬೊಮ್ಮಭವ ಶಕ್ರಾದ್ಯಮರ | ಕೈಯ <p>ನಿರತ ತುತಿಸಿ ಕೊಂಬ ಧೀರಾ | ಶುಭ <p>ಪರಿಪೂರ್ಣ ಗುಣಪಾರಾವಾರಾ | ಪೊರೆ <p>ವರನ ಕಾಣೆನು ಹೇ ಸುಂದರ || ಅಹ ||<p>ಸ್ಮರನ ಕಾಂತಿಯ ನಿರಾಕರಿಸುವ ತೇಜನೆ <p>ಎರವು ಮಾಡದೆ ಹೃತ್ಸರಸಿಜದೊಳಗಿದ್ದು || ೬ ||<p> <p>ಮೊದಲು ಮತ್ಸ್ಯಾವತಾರಾದಿ | ವೇದ <p>ವಿಧಿಗೆ ತಂದಿತ್ತ ಸುಮೋದಿ | ಆ ಶ <p>ರಧಿಯೊಳು ಸುರರಗೋಸುಗದಿ | ಹೋಗಿ <p>ಸುಧೇಯ ಸಾಧಿಸಿ ಉಣಸಿದೀ || ಅಹ ||<p>ಅದುಭೂತ ಭೂಮಿಯ ತೆಗದೊಯ್ದನ ಕೊಂದು <p>ಮುದದಿ ಹಿರಣ್ಯಕನುದರ ಬಗೆದ ಧೀರಾ || ೭ ||<p> <p>ಬಲಿಯ ಮನಿಗೆ ಪೋಗಿ ದಾನ | ಬೇಡಿ <p>ತುಳಿದೆ ಪಾತಾಳಕ್ಕೆ ಅವನಾ | ಪೆತ್ತ <p>ವಳ ಶಿರತರಿದ ಪ್ರವೀಣಾ | ನಿನ್ನ <p>ಬಲಕೆಣೆಗಾಣೆ ರಾವಣನ || ಅಹ ||<p>ತಲೆಯನಿಳುಹಿ ಯದುಕುಲದಲ್ಲಿ ಜನಿಸಿ ಆ <p>ಲಲನೇರ ಪತಿವ್ರತವಳಿದ ಅಶ್ವಾರೂಡ || ೮ ||<p> <p>ನಿನ್ನ ಸಂಕಲ್ಪವಲ್ಲದೇ | ಮತ್ತೆ <p>ಅನ್ಯಥವಾಗ ಬಲ್ಲಾದೆ | ಹೀಗೆ <p>ಚನ್ನಾಗಿ ನಾ ತಿಳಿಯದೆ | ಮಂದ <p>ಮಾನವನಾಗಿ ಬೇಡಿದೆ || ಅಹ ||<p>ಎನ್ನಪರಾಧಗಳನ್ನು ನೀ ನೋಡದೆ <p>ಮನ್ನಿಸು ದಯದಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನೀ || ೯ ||
`
    },
    {
        id: 91,
        title: "ಪಾಲಿಸೋ ಫಂಡರಿಪುರಾಯಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಪಾಲಿಸೊ ಪಂಢರಿಪುರಿರಾಯಾ ಪಾವನಕಾಯಾ <p>ಭೀಮಕೂಲ ನಿಲಯಾ || ಪ ||<p> <p>ಶ್ಲೋಕ <p> <p>ತರುಣ ತುಲಸಿ ಮಾಲಾ | ತೃಪ್ತ ಗಾಂಗೇಯ ಚೈಲಾ <p>ಶರಧಿತನಯೆ ಲೋಲಾ | ಶಕ್ವರೀ ನಿಕರ ಪಾಲಾ <p>ಸಿರಿ ಅಜಭವ ಮೂಲಾ | ಶುದ್ಧ ಕಾರುಣ್ಯ ಶೀಲಾ <p>ಪುರಹರಸಖ ಸುಲೀಲಾ | ಪಾಹಿ ಗೋಪಾಲಬಾಲಾ || ೧ ||<p> <p>ಪದ <p> <p>ನವಜಲಧರ ನಿಭ ಶ್ಯಾಮಲಾ | ವಪು ಕೋಮಲಾ <p>ವೈಜಯಂತಿಯಮಾಲಾ <p>ರವಿಯಂತೆ ಪೊಳವ ಕುಂಡಲಹಾರಾ ಧೃತ ಕೇಯೂರ <p>ಕೌಸ್ತುಭಮಣಿ ರುಚಿರಾ <p>ದಿವಿ ಭೂಪಾತಾಳಲೋಕದಿ ವ್ಯಾಪ್ತಾ | ದೋಷನಿರ್ಲಿಪ್ತಾ <p>ವಿಪಶ್ಚಿತ ಜನರಾಪ್ತಾ <p>ಭವವನನಿಧಿ ಕುಂಭಸಂಭವಾ | ದೇವರದೇವಾ <p>ಧರ್ಮಾದ್ಯರ ಭಾವಾ || ೧ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಅಮಿತ ಸುಗುಣಧಾಮಾ | ಆತ್ಮ ಭೂಪೂರ್ಣಕಾಮಾ <p>ಅಮರಕುಲ ಲಲಾಮಾ<p>| ಅಬ್ಜಧಾಮಾಭಿ ರಾಮಾ |ಯಮಿಕುಲೋದಧಿ ಸೋಮಾ <p>ಯಜ್ಞ ಭುಗ್ಯೆಜ್ಞ ನಾಮಾ <p>ಸಮರ ವಲಯ ಭೀಮಾ | ಸಾತ್ವ ತಾಂ ಸಾರ್ವಭೌಮಾ || ೨ ||<p> <p>ಪದ<p> <p>ದಿತಿಜಮಥನ ದೀನರಕ್ಷಕಾ | ಕರ್ಮ ಸಾಕ್ಷೀಕ <p>ಸಂರಕ್ಷಿತ ಸರ್ವಲೋಕಾ <p>ವಿತತಮಹಿಮ ವಿಶ್ವ ನಾಟಕ | ವಕ್ತ್ರ ಘೋಟಕ <p>ಶೋಭಿತ ರತ್ನಕಟಕಾ <p>ನತಿಸುವೆ ನಳಿನ ಜಾಂಡೋದರಾ | ಸರ್ವರಾಧಾರಾ <p>ಸಂತತ ನಿರ್ವಿಕಾರಾ <p>ಮತಿಮಂದನಾಗಿ ನಿನ್ನನು ಬಿಟ್ಟೆ | ಮಮತಿಯತೊಟ್ಟೆ <p>ಕಾಣೆನೊ ಪುಣ್ಯವಟ್ಟಿ || ೨ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಜನನ ಮರಣ ದೂರಾ | ಜಂಗಮಾಚಾರ ವಿಹಾರಾ <p>ದನುಜವನ ಕುಠಾರಾ | ದೀನಮಂದಾರ ಧೀರಾ <p>ಪ್ರಣಮಿತ ಭಯಹಾರಾ | ಪ್ರಾಕೃತಾತೀತ ನಾರಾ <p>ದಿನಪನಿಭ ಶರೀರಾ | ದುಃಖವಾರಿದ ಸಮೀರಾ || ೩ ||<p> <p>ಪದ<p> <p>ವನಧಿಬಂಧನ ವನೌಕಸನಾಥಾ | ಜೀತಾಸುರಯೂಥಾ <p>ನಿರ್ಮಲ ಶ್ರುತಿಗಾಥಾ <p>ಅನುದಿನದಲಿ ನಂಬಿದೆನೊ ನಿನ್ನಾ | ಪಾಲಿಸೊಯನ್ನಾ <p>ಸಂತತ ಸುಪ್ರಸನ್ನಾ <p>ಮನೋವಾಕ್ಕಾಯದಲಿ ಮಾಡಿದಕ್ರಿಯಾ | ನಿನ್ನದೊ ಜೀಯಾ <p>ಕರುಣದಿ ಪಿಡಿಕೈಯಾ | 
ನ್ಯೆನಿಯೆ ನಿನ್ನಲ್ಲದೆ ಅನ್ಯರಾ | ದುರ್ಜನದೂರಾ <p>ನಂದಗೋಪ ಕುಮಾರಾ || ೩ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಶಫರ ಕಮಠ ಕೋಲಾ | ಶತ್ರು ಕಶ್ಯಪುಹ ಬಾಲಾ <p>ನೃಪಕುಲ ಈರ ವ್ಯಾಳಾ | ನೀಲಕಂಠಾಸ್ತç ಕಾಲಾ <p>ದ್ರುಪದತನಯಪಾಲಾ | ದೂರವರ್ಜಿತ ದುಕೂಲಾ <p>ರಿಪು ನಿತಿಸುತ ಜಾಲಾ | ರಕ್ತಪದ ಮೃದು ರಸಾಲಾ || ೪ ||<p> <p>ಪದ<p> <p> ಕ್ಷೇತ್ರಜ್ಞ ಕ್ಷೇತ್ರನಾಮಕ ಕ್ಷೀರಾಬ್ಧೀ | ನಿಜಾಗಾರಾ <p>ನಿರ್ಮಲ ಓಂಕಾರಾ <p>ಮಾತ್ರಪ್ಪçತಿಪಾದ್ಯ ಸುಸ್ವರೂಪ | ವರ್ಜಿತಪಾಪಾ <p>ಗುರುವೆನಿಪ ಸಾಂದೀಪಾ <p>ಪುತ್ರನ ತಂದ ಪರಾಕ್ರಮಿ | ಯಲ್ಲರಸ್ವಾಮಿ <p>ಪರಮಪ್ರಿಯ ಜಾಮಿ <p>ಭೃತ್ಯಗೊಲಿದು ವಿಶ್ವರೂಪವ | ತೋರಿ ಚಾಪವಾ <p>ಕೊಟ್ಟು ಕಳದ್ಯೋ ಪಾಪವಾ || ೪ ||<p> <p>ಶ್ಲೋಕ<p> <p>ವನರುಹಭವ ತಾತಾ | ವೀತ ತನ್ಮಾತ್ರಭೂತಾ <p>ದ್ಯುನದಿ ಜಲ ವಿಧೌತಾ | ದಿವ್ಯ ಪಾದಾಂಬುಜಾತಾ <p>ಅನಿಲತನಯ ಪ್ರೀತ | ಅತ್ರಿ ಸದ್ವಂಶ ಜಾತಾ <p>ಅನಿಮಿಷಪಜ ಸೂತಾ | ಆನತೇಷ್ಟ ಪ್ರದಾತಾ || ೫ ||<p> <p>ಪದ<p> <p>ಖರದಂಡದರ ಕಟ್ಟಿಸ್ಥಿತ ಪಾಣೀ | ಮಂಗಳ ಶ್ರೇಣಿ <p>ಲೋಕೈಕ ಸತ್ರಾಣಿ <p>ಶರಣುಪೊಕ್ಕರ ಕಾವ ಛಲದಂಕಾ | ಕಾಳಿಂಗನ ಬಿಂಕಾ <p>ಬಿಡಿಸಿದಿ ನಿಷ್ಕಳಂಕಾ <p>ಮುರ ಶಿಶುಪಾಲ ಧೇನುಕ ಹಂಸಾ | ವತ್ಸಾಸುರ ಕಂಸ <p>ದಂತವಕ್ತ್ರಾ  ಹಿಂಸಾ <p>ಪರನಾಗಿಕೊಟ್ಟೆ ಧಾರುಣಿಗಿಷ್ಟಾ | ಸುಜನರ ಕಷ್ಟಾ <p>ವೋಡಿಸಿದಿಯೊ ಓಜಿಷ್ಠಾ || ೫ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಅತಿವಿಮಲ ಸುಗಾತ್ರಾ | ಅಖಿಳ ಲೋಕೈಕ ಪಾತ್ರಾ <p>ವೃತತಿಜದಳನೇತ್ರ | ವೃತ್ರಹಾದ್ಯಮರ ಮಿತ್ರ <p>ಶೃತಿ ಕಮಲಜ ಸೂತ್ರಾ | ಸ್ತುತ್ಯ ಪಾವನಪ ತತ್ರಾ <p>ಪತಿ ಹಯ ಸುಚರಿತ್ರಾ | ಪಾತುಲಕ್ಷ್ಮೀ ಕಳತ್ರಾ || ೬ ||<p> <p>ಪದ<p> <p>ಯೇಳು ಗೂಳಿಯಗೆದ್ದ ಯದುಪತೀ | ಸುಪರಂಜ್ಯೋತಿ <p>ನಿನ್ನಯ ದಿವ್ಯಖ್ಯಾತೀ <p>ರೇಳು ಲೋಕದವರು ಬಲ್ಲಾರೊ | ನಿತ್ಯತುತಿಸಿರೊ <p>ಆನಂದಾಬ್ಧಿ ಸದ್ಗತರೋ <p>ಕೀಳುಮಾನವ ನಾ ಬಲ್ಲೆನೆ ನಿನ್ನಾ | ನಿರುತಾಪನ್ನಾ <p>ಜನಕ್ಲೇಶ ಭಂಜನಾ <p>ತಾಳಿದೆ ನರರೊಳು ನರವೇಷಾ | ಮಂಜುಳಭಾಷಾ <p>ಯನ್ನಯ ಅಭಿಲಾಷಾ || ೬ ||<p> <p>ಶ್ಲೋಕ<p> <p>ನಗಧರ ನಳಿನಾಕ್ಷಾ | ನಾಕನಾಥಾದ್ಯ ಪಕ್ಷಾ <p>ಮೃಗ ನರಪತಿ ಶಾಪಾ | ನಿರ್ವಹಕಾರಿ ಶ್ರೀಪಾ <p>ಭೃಗು ಮುಖಮುನಿಗೇಯಾ | ಭೂತನಾಥ ಸಹಾಯಾ <p>ಅಗಣಿತ ಸುಮಹಾತ್ಮಾ | ಅರ್ಕ ಸಂಕಾಶಾ ಭಾತ್ಮಾ || ೭ ||<p> <p>ಪದ<p> <p>ರಜನೀಶಬಿಂಬವನಿಳುಹಿದಾ | ಮಾವ ಕಳುಹಿದಾ <p>ಅಹಿತಾರಿ ಅಳಲಿದಾ <p>ದ್ವಿಜನ ಸಹಾನಂತಾಸನ ಪುರ | ಕೈದಿ ಸತ್ವರ <p>ತೋರಿಸಿದೆ ತತ್ಪುತ್ರರಾ <p>ಭುಜಗಮಾರ್ಗಣ ರವಿನಂದನಾ | ಬಿಡೆ ಶ್ಯಂದ್ಯನ <p>ವತ್ತಿ ಕುಂತಿದಾರಕನಾ <p>ಮಜಭಾಪುರೆ ಕಾಯ್ದೆ ರಣದೊಳು | ಬಾಣನತೋಳು <p>ಖಂಡಿಸಿದಿಯೊ ಕೃಪಾಳೊ || ೭ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಶುಭತಮ ಸುಖತೀರ್ಥಾ | ರಾಧ್ಯ ಸದಜ್ಞಾನ ಪೂರ್ತಾ <p>ಇಭವರರಿಪು ಹರ್ತಾ | ವಿಶ್ವಜನ್ಮಾದಿ ಕರ್ತಾ <p>ಅಭಯದ ತವ ಪಾದಾಂ | ಭೋಜ ಯುಗ್ಮ ಪ್ರಸಾದ <p>ನಭಧುನಿ ಪಿತ ದೇಹಿ | ನಿಶ್ಚಲಾನಂತ ಪಾಹೀ || ೮ ||<p> <p>ಪದ<p> <p>ವಸುಪತಿಸುತ ನಳಕೂಬರಾ | ಮಣಿಗ್ರೀವರಾ ತರು ಜನ್ಮವಿದೂರಾ <p>ವೃಷಭ ಶಕಟ ಬಕ ಭಂಜನಾ | ಜನರಂಜನಾ <p>ನಿರ್ಗುಣ ನಿರಂಜನಾ |
ವಸುದೇವನಿಗೆ ಮಗನಾಗಿದ್ದೆ | ಬೆಣ್ಣಿಯ ಕದ್ದೆ <p>ಗೋವರೊಡಗೂಡಿ ಮೆದ್ದೆ <p>ಬಿಸಜಜಾಂಡವ ವದನದೊಳಂದೂ | ಸಜ್ಜನಬಂಧು <p>ತೋರಿದೆ ದಯಸಿಂಧೂ || ೮ ||<p> <p>ಶ್ಲೋಕ<p> <p>ಹನುಮನತ ಪದಾಬ್ಜ | ಹಂಸ ಸಂವಕ್ತ್ರ ಕುಬ್ಜಾ <p>ತನು ವಿಕೃತಿ ವಿನಾಶಾ | ತಾಳ ಚಿನ್ಹಾನು ಜೇಶಾ <p>ದನುಜ ಡಿಬಿಕ ಸಾಲ್ವಾ | ಮತ್ತ ಪೌಂಡ್ರಿಕ ಶೃಗಾಲ <p>ಹವನ ವಿದುರ ವಂದ್ಯಾ | ಹೈಮಗರ್ಭಾಂಡ ನಂದ್ಯಾ || ೯ ||<p> <p>ಪದ<p> <p>ಇಟ್ಟಿಗೆ ಪೀಠ ಸಂಸ್ಥಿತ ಪಾದಾ | ಮಂಗಳಪ್ರದಾ <p>ಶಾಶ್ವಿತಮೋದ ಸುಪದಾ <p>ಕೊಟ್ಟು ಪಾಲಿಪ ಅನಿಮಿಷ ತರೂ | ನಿನ್ನಯ ಚಾರು <p>ಮೂರುತಿಯನ್ನೆ ತೋರು |
ಪುಟ್ಟಲಾರೆನೊ ಜಗದೊಳುದಾತಾ <p>ಯನ್ನಯಮಾತಾ |ಲಾಲಿಸು ಜಗನ್ನಾಥ <p>ವಿಠ್ಠಲ ವೃಂದಾರಕರರಸಾ | ತತಲೇಸಾ <p>ನಿನ್ನವರಿಗೀಯೋಶ್ರೀಶಾ || ೯ ||
`
    },
    {
        id: 92,
        title: "ಪಾಹಿ ಪದ್ಮದಳಾಯತಾಂಬಕ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಪಾಹಿ ಪದ್ಮದಳಾಯತಾಂಬಕ <p>ಪಾಹಿ ಪದ್ಮಾರಮಣ ಪರತರ <p>ಪಾಹಿಪದ್ಮಾಸನಜನಕ ಮಾಂ<p>ಪಾಹಿ ಪನ್ನಗನಿಕೇತನ ಪಾಹಿಮಾಂಪಾಹಿ ||ಪ||<p> <p>ವಾಸುದೇವಾನಂತ ವೇದ<p>ವ್ಯಾಸ ದತ್ತಾತ್ರಯ ಹಂಸ ಹ <p>ಯಾಸುರಾರ್ದನ ಹರಿ ಋಷಭ ಮಹಿ<p>ದಾಸ ತಾಪಸ ಯಜ್ಞನಾಮಕ <p>ವಾಸವಾನುಜ ವಿಶ್ವ ತೈಜಸ <p>ಕೇಶವ ಕೈವಲ್ಯದಾಯಕ <p>ಕೇಶಿಭಂಜನ ವೈಜಯಂತಿ ವಿಭೂಷಣ <p>ವಿಶೇಷಜ್ಞ ಭೂರಿದ || ೧ ||<p> <p>ಮಾಧವ ಪ್ರದ್ಯುಮ್ನ ಮಧ್ವಾ<p>ರಾಧಿತ ಪದಾಂಭೋಜಧೋಕ್ಷಜ <p>ಶ್ರೀಧರ ಜನಾರ್ದನ ತ್ರಿವಿಕ್ರಮ <p>ವೇದಗರ್ಭ ವಿರಂಚಿವಿನುತ ಗ <p>ದಾಧರ ಗಯಾಸುರ ವಿಮರ್ದನ <p>ಮೋದಮಯ ಮಹಾಮಹಿಮ ದಾ <p>ಮೋದರ ದಯಾಸಾಂದ್ರ ಧಾರ್ಮಿಕ<p>ನಾದಿಪುರುಷ ನಮಿಪೆ ಸಂತತ || ೨ ||<p> <p>ನಂದಗೋಪಕುಮಾರ ಗೋಪಿ<p>ವೃಂದ ತೋಷಿಕ ಆನಮಿತ ಸಂ <p>ಕ್ರಂದನ ಸದಾ ಪೂಜ್ಯ ವರ ಕಾ<p>ಳಿಂದಿತಟನಿ ವಿಹಾರ ಪಾಂಡವ <p>ಬಂಧು ದ್ರೌಪದಿವರದ ನೃಪ ಮುಚ<p>ಕುಂದವರದ ವೃಕೋದರಪ್ರಿಯ <p>ಇಂದಿರಾ ಸನ್ಮಂದಿರಾ ಗೋ<p>ವಿಂದ ಗೋ ಗೋಪಾಲಪಾಲಕ || ೩ ||<p> <p>ಮೀನ ಕೂರ್ಮ ಕ್ರೋಢ ನರಹರಿ <p>ಮಾಣವಕ ಭೃಗುರಾಮ ಮುಖ್ಯ <p>ಪ್ರಾಣಸಖ ರಾವಣಕುಲಾಂತಕ <p>ಧೇನುಕಾಸುರಮಥನ ವಸ್ತç ವಿ <p>ಹೀನ ಬುದ್ಧನೆ ಕಲ್ಕಿ ಕಲಿಮುಖ <p>ದಾನವಾಂತಕ ಧರ್ಮವೇತ್ರು ಪ್ರ <p>ಧಾನ ಪುರುಷೇಶ್ವರ ಕೃಪಾಕರ <p>ಜ್ಞಾನಸುಖಬಲಪೂರ್ಣ ಪೋಷಕ || ೪ ||<p> <p>ನೀತ ನಿಜಬಲ ಮಾತು<p>ಳಾಂತಕ ಶ್ವೇತವಾಹನ ಸೂತ ತ್ರಿಗುಣಾ <p>ತೀತ ಭವನಿಧಿಪೋತ ಮೋಕ್ಷ ನಿ<p>ಕೇತನಪ್ರದ ಭೂತಭಾವನ <p>ಧೌತ ಪಾತಕವ್ರಾತ ತ್ರಿಗುಣಾ<p>ತೀತ ನಿರ್ಗತ ಭೀತ ಶ್ರುತಿ ವಿ <p>ಖ್ಯಾತ ಭುಕ್ತಿ ಸುವೇತನ ಪ್ರಿಯ <p>ಭೂತಿದ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಪಾಹಿ || ೫ ||
`
    },
    {
        id: 93,
        title: "ಪಿಡಿ ಎನ್ನ ಕೈಯ್ಯ ರಂಗಯ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ಪಿಡಿಯೆನ್ನ ಕೈಯ್ಯಾ ರಂಗಯ್ಯಾ ನೀಪಿಡಿಯೆನ್ನ ಕೈಯ್ಯಾ <p>ಪಿಡಿಯೆನ್ನ ಕೈಯಾ ಪಾಲ್ಗಡಲಶಯನ ಮೋಹ <p> ಮಡುವಿನೋಳ್ಬಿದ್ದು ಬಾಯಿಬಿಡುವೆ ವೇಗದಿಬಂದು || ಪ ||<p> <p>ಅನಿಮಿತ್ತಬಂಧೂ ನೀ ಗತಿಯೆಂಬೆ ಗುಣಗಣಸಿಂಧು <p> ಅನಘಾ ನಾ ಸೇವಿಸುವೆನ್ಯೊ ವಿಧಿಭವ ಸಂಕ್ರ <p>ದನ ಮುಖ ದೇವ ಸನ್ಮುನಿಗಣಾರ್ಚಿತ ಪಾದ <p> ವನಜ ತನುಜಾಪ್ತನುಗ ಜನನೀಜನಕ ಪಶು ಕೃಷಿ <p> ಧನಸದನ ಸಂಹನನ ಮೊದಲಾದನಿತು ಸಾಕುವ <p>ಘನತೆ ನಿನ್ನದು ಜನುಮ ಜನಮುದಿ || ೧ ||<p> <p>ನೀರಜನಾಭಾ ನಂಬಿದ ನಿಜ ನೀರ ಪ್ರದಾಭಾ <p>ಕಾರುಣ್ಯನಿಧೆ ಲಕ್ಷ್ಮೀನಾರಸಿಂಹನೆ ಪರಿ <p>ವಾರ ಸಹಿತದಿ ಶರೀರದೊಳಗಿದ್ದು ಘೋರ <p>ತರ ಸಂಸಾರ ಪಂಕದಿ ಚಾರೀವರಿವನ <p>ದೂರ ನೋಡುವರೇ ಹೇ ರಮಾಪತೆ <p>ಗಾರುಮಾಡದೆ ಚಾರುವಿಮಲ ಕರಾರವಿಂದದಿ || ೨ ||<p> <p>ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲ ದ್ವಿಜ ರಾಜವರೂಥ <p> ಓಜಕಾಮಿತ ಭೂಜ ಭಾಸ್ಕರಕೋಟಿ <p>ತೇಜ ಮನ್ಮನದಿ ವಿರಾಜಿಸು ಪ್ರತಿದಿನ <p>ಈ ಜಗತ್ರಯ ಭಾಜನನೆ ಬಲು ಸೋ <p>ಜಿಗವೆಲ್ಲಾ ನೇಜ ನ್ಯೆರೆ ನಿರ್ವ್ಯಾಜದಿಂ ನೀ <p>ನೆ ಜಯಪ್ರದ ನೈಜ ಜನರಿಗೆ ಹೇ ಜಗತ್ಪತೆ || ೩ || 
`
    },
    {
        id: 94,
        title: "ಪೊಂದಿ ಬದುಕಿರೋ ರಾಘವೇಂದ್ರ ರಾಯರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಯರಕುಲ ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಹೊಂದಿ ಬದುಕಿರೊ ರಾಘವೇಂದ್ರರಾಯರಾ <p>ಕುಂದದೆಮ್ಮನು ಕರುಣದಿಂದ ಪೊರೆವನೊ || ಪ ||<p> <p>ನಂಬಿನುತಿಸುವ ಜನಕದಂಬ ಕಿಷ್ಟವಾ <p>ತುಂಬಿ ಕೊಡುವನು ಅನ್ಯ ಹಂಬಲೀಯನು || ೧ || <p> <p>ಫಾಲಲೋಚನ ವಿನುತ ಮೂಲರಾಮನಾ <p>ಶೀಲ ಸದ್ಗುಣಾ ನೆನವ ಶೀಲನನುದಿನಾ || ೨ ||<p> <p>ಅಲವಬೋಧರ ಸುಮತ ಜಲಧಿ ಚಂದಿರಾ <p>ವಲಿದು ಭಕ್ತರಾ ಪೊರವ ಸುಲಭ ಸುಂದರಾ || ೩ ||<p> <p>ಗುರು ಸುಧೀಂದ್ರರಾ ವಿಮಲ ಕರಜರೆನಿಪರಾ <p>ಸ್ಮರಿಸು ಸುರಚಿರಾ ಯುಗಳ ಚರಣ ಪುಷ್ಪರಾ || ೪ ||<p> <p>ಭೂತಭಾವನಾ ಜಗನ್ನಾಥವಿಠಲನಾ <p>ಪ್ರೀತಿಪಾತ್ರನ ನಂಬಿರೀತನೀ ಕ್ಷಣಾ || ೫ ||
`
    },
    {
        id: 95,
        title: "ಪ್ರಣವ ಪ್ರತಿಪಾದ್ಯ ಪ್ರಹ್ಲಾದವರದಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಪ್ರಣವಪ್ರತಿಪಾದ್ಯ ಪ್ರಲ್ಹಾದವರದಾ <p>ಪ್ರಣತ ಕಾಮದನೆ ಪ್ರಾರ್ಥಿಸುವೆ ಪ್ರಭುವೆಂದೂ || ಪ ||<p> <p>ಸಕಲ ಜೀವ ಜಡಾತ್ಮಕ ಜಗತಿನೊಳಗಿದ್ದು <p>ಅಕಳಂಕ ನಾಮರೂಪದಲಿ ಕರಿಸೀ <p>ಪ್ರಕಟನಾಗದಲೆ ಮಾಡಿಸಿ ಸರ್ವವ್ಯಾಪಾರ <p>ಸುಖದುಃಖಗಳಿಗೆ ಎಮ್ಮನು ಗುರಿ ಮಾಡಿನೋಳ್ಪೆ || ೧ ||<p> <p>ಏನೆಂಬೆ ನಿನ್ನ ಮಹಿಮಿಗೆ ರಮಾಪತಿ <p>ನಿನ್ನಧೀನರಲ್ಲವೆ ತತ್ವಮಾನಿ ಸುರರೂ <p>ದಾನವಾಂತಕನೆ ವಿಜ್ಞಾಪನವ ಕೈಕೊಂಡು <p>ದೀನರುದ್ಧರಿಸುವದು ದಯದಿಂದ ನಿರತಾ || ೨ ||<p> <p>ಸರ್ವ ಸ್ವತಂತ್ರ ನೀನಾದ ಕಾರಣ ಬ್ರಹ್ಮ <p>ಶರ್ವಾದಿ ಸುರರು ಪ್ರಾರ್ಥಿಸುತಿಪ್ಪರೂ <p>ದುರ್ವಿಭಾವ್ಯನೆ ಸುರರಿಗಮೃತ ಪಾನವಗೈಸಿ <p>ಗರ್ವಿಸಿದ ದಾನವರ ಗಣವ ಸಂಹರಿಪೆ || ೩ ||<p> <p>ಬುದ್ಧ್ಯಾದಿ ಇಂದ್ರಿಯಗಳೊಳಗೆ ತತ್ಪತಿಗಳೊಳ <p>ಗಿದ್ದು ಬಹುವಿಧ ಚೇಷ್ಟೆಗಳನೇ ಮಾಡೀ <p>ಬದ್ಧರನೆ ಮಾಳ್ಪೆ ಭವದೊಳಗೆ ಜೀವರನ ಅನಿ <p>ರುದ್ಧನೆಂದೆನಿಪೆ ಎಲ್ಲರೊಳು ವ್ಯಾಪಕನಾಗಿ || ೪ ||<p> <p>ದಾಶರಥಿ ನೀನು ಗತಿ ಎಂದು ಮೊರೆಹೊಕ್ಕ ವಿ <p>ಭೀಷಣಗೆ ಲಂಕಾಧಿಪತ್ಯವಿತ್ತೆ <p>ವಾಸವಾನುಜ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಭಕ್ತ <p>ಪೋಷಕನು ನೀನಹುದು ಕಲ್ಪ ಕಲ್ಪಗಳಲ್ಲಿ || ೫ ||
`
    },
    {
        id: 96,
        title: "ಪ್ರತಿಗಾಣೆ ನಿಮ್ಮ ಮಹಿಮೆಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯಬೋಧರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸತ್ಯಬೋಧರ ಸ್ತೋತ್ರ
ರಾಗ : ಮಾರವ, ತಾಳ : ಅಟ್ಟ<p> <p>ಪ್ರತಿಗಾಣೆ ನಿಮ್ಮ ಮಹಿಮಿಗೆ ಸತ್ಯಬೋಧ <p>ಯತಿಕುಲವರನೆ ನಿತ್ಯಾ <p>ತುತಿಸಿ ವಂದಿಸುವೆ ತಾವಕರೊಳು ಗಣಿಸು ಅ <p>ರ್ಥಿತ ಜನ ಚಿಂತಾಮಣೀ ಸತ್ಕರುಣೀ || ಪ ||<p> <p>ಶ್ರೀನಿವಾಸನಗುಣ ಸಾನುರಾಗದಲಿ ವ್ಯಾ <p>ಖ್ಯಾನ ಪೇಳುವ ಕಾಲದೀ ಶ್ವಾನರೂಪದಿ ಪವ <p>ಮಾನ ಜನರು ನೋಡಾ <p>ಕಾಣಿಸಿಕೊಂಡನಂದು ತಾ ಬಂದು || ೧ ||<p> <p>ಬವರಗೋಸುಗ ಬಂದ ಯವನಾಧಿಪತಿ ನಿಮ್ಮ <p>ಸುವಿಚಿತ್ರ ಮಹಿಮೆ ಕಂಡೂ <p>ಪ್ರವಿನೀತನಾಗಿ ಕಪ್ಪವ ಕೊಟ್ಟು ನಮಿಸೀದ <p>ಕವಿ ಆವಾ ಈ ನಿಭವಾ ವರ್ಣಿಸುವಾ || ೨ ||<p> <p>ಇವರು ದೇವಾಂಶರೆಂದರುವಗೋಸುಗ ಬಂದು <p>ದಿವಿಜ ತರಂಗಿಣಿಯೂ <p>ಸವನಂಗ ಭೂರುಹ ಮೂಲಭಾಗದಲ್ಲಿ ಉ <p>ದ್ಭವಿಸಿ ಕಂಗೊಳಿಸಿದಳೂ ಕೃಪಾಳೂ || ೩ ||<p> <p>ಸ್ವಾಂತಸ್ಥ ಮುಖ್ಯಪ್ರಾಣಾಂತರಾತ್ಮಕ ಭಗ <p>ವಂತನಂಘ್ರಿ ಕಮಲಾ <p>ಸಂತತ ಸರ್ವತ್ರ ಚಿಂತಿಸುತಿಪ್ಪ ಮ <p>ಹಂತರೀಗೇನಚ್ಚರಾ ವಿಚಾರಾ || ೪ ||<p> <p>ಮರುತಮತಾಬ್ಧಿ ಚಂದಿರ ಚಾರು ಚರಿತ ಭೂ <p>ಸುರವರಸನ್ನುತನೇ <p>ಪರಮಪುರುಷ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಮ್ಮ <p>ಪರಿಪರಿಮಹಿಮೆ ಎಲ್ಲಾ ತಾ ಬಲ್ಲಾ || ೫ ||
`
    },
    {
        id: 97,
        title: "ಪ್ರಾಣದೇವ ನೀನಲ್ಲದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p> <p>ಪ್ರಾಣದೇವ ನೀನು | ಪ್ರಾಣದೇವ ನೀನಲ್ಲದೆ ಕಾವರ <p>ಕಾಣೆ ಲೋಕದೊಳಗೆ ಮುಖ್ಯ || ಪ ||<p> <p>ಪರಿಸರ ನೀನಿರೆ ಹರಿ ತಾನಿಪ್ಪನು <p> ಇರದಿರೆ ತಾನಿರನೂ <p>ಕರಣ ನಿಯಾಮಕ ಸುರರ ಗುರುವೆ ನೀ <p> ಕರುಣಿಸೆ ಕರುಣಿಸುವಾ || ೧ ||<p> <p>ವಾಸವ ಕುಲಿಶದಿ ಘಾಸಿಸೆ ಜೀವರ <p> ಶ್ವಾಸ ನಿರೋಧಿಸಿದೆ <p>ಆ ಸಮಯದಿ ಕಮಲಾಸನ ಪೇಳಲು <p> ನೀ ಸಲಹಿದಿ ಜಗವಾ || ೨ ||<p> <p>ಅಂಗದ ಪ್ರಮುಖ ಪ್ಲವಂಗರು ರಾಮನ <p> ಅಂಗನಿಯನು ಪುಡುಕಾ <p>ತಿಂಗಳ ಮೀರಲು ಕೆಂಗೆಡೆ ಕಪಿಗಳ <p> ಜಂಗುಳಿ ಪಾಲಿಸಿದೆ || ೩ ||<p> <p>ಪಾವಿನಪಾಶದಿ ರಾವಣಿ ಬಲಿ ಸು <p> ಗ್ರೀವ ಮುಖರ ಬಿಗಿಯೆ <p>ಐವತ್ತು ಸಾವಿರ ಗಾವದಲಿಹ್ಯ ಸಂ <p> ಜೀವನ ತಂದಿತ್ತೆ || ೪ ||<p> <p>ಭೂತೇಂದ್ರಿಗಳಧಿನಾಥ ನಿಯಾಮಕ <p> ಆ ತೈಜಸ ಹರನಾ <p> ತಾತನೆನಿಸಿ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p> ಪ್ರೀತಿ ಪಾತ್ರನಾದೆ || ೫ ||
`
    },
    {
        id: 98,
        title: "ಫಣಿರಾಜಶಯನ ರುಕ್ಮಿಣೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಕೃಷ್ಣ ರುಗ್ಮಿಣೀ ವಿಲಾಸ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೊತ್ರ - ಕೃಷ್ಣ ರುಗ್ಮಿಣೀ ವಿಲಾಸ – ತತ್ವ ಸುವ್ವಾಲಿ<p> <p>ಫಣಿರಾಜಶಯನ ರುಗ್ಮಿಣಿದೇವಿಯೊಡಗೂಡಿ <p>ಮಣಿಮಂಚದಲ್ಲೀ ಕುಳಿತಿದ್ದು | ಕುಳಿತಿದ್ದ ಸಮಯದಲಿ <p>ಅಣುಕವಾಡಿದನೋ ಇನಿತೆಂದೋ || ೧ ||<p> <p>ಹೇ ರಾಜಕನ್ನಿಕಿಯೆ ಭೂರಮಣ ನಾನಲ್ಲ <p>ವಾರಿಧಿಯೋಳಿದ್ದೂ ಬದುಕೂವೆ | ಬದುಕುವಗೆ ಮರುಳಾದೆ<p>ನಾರದನ ನುಡಿಗೆ ನಳಿನಾಕ್ಷಿ || ೨ ||<p> <p>ಶಿಶುಪಾಲ ಮೊದಲಾದ ವಸುಧಿಪಾಲರ ಬಿಟ್ಟು <p>ಪಶುಪಾಲಗೊಲಿದೆ ಸುಕುಮಾರಿ | ಸುಕುಮಾರಿ ಯನಲು ಪರ<p>ವಶವಾದಳಾಗ ಮಹಲಕ್ಷ್ಮೀ || ೩ ||<p> <p>ಈ ಮಾತು ಕೇಳಿ ಕೈಚಾಮರವನೀಡ್ಯಾಡಿ <p>ಭೂಮಿಗೊರಗಿದಳೋ ಭುಗಿಲೆಂದೂ | ಭುಗಿಲೆಂದು ವರಗಿದ್ದ<p>ಕಾಮಿನಿಯ ಕಂಡಾ ಕಮಲಾಕ್ಷ || ೪ ||<p> <p>ಕಂಗೆಟ್ಟಳೆಂದು ತನ್ನಂಗನಿಯ ಬಿಗಿದಪ್ಪಿ <p>ಮುಂಗುರುಳು ತಿದ್ದೀ ಮುದ್ದೀಶಿ <p>ಮುದ್ದೀಸಿ ಮಾತಾಡಿ <p>ಕಂಗಳಶ್ರುಗಳಾನೊರಸುತ್ತಾ || ೫ ||<p> <p>ಸಲಿಗೆ ಮಾತುಗಳಾಡ್ದ ಬಗಿ ತಿಳಿಯದಲೆ ಹೀಗೆ ಚಂ <p>ಚಲವನೈದುವರೆ ಚಪಲಾಕ್ಷಿ | ಚಪಲಾಕ್ಷಿ ಕೇಳೆಂದು <p>ತಲಿಯ ಮ್ಯಾಲಿಟಾ ಕರ ಪದ್ಮಾ || ೬ ||<p> <p>ಹಿಗ್ಗಿದಳು ಮನದಾಗೆ ಭಾಗ್ಯಾಭಿಮಾನಿ ಅಪ <p>ವರ್ಗದನ ನುಡಿಗೆ ಹರುಷಾದಿ | ಹರುಷದಿಂದಲಿ ಪಾದ <p>ಯುಗ್ಮಕ್ಕೆರಗಿದಳು ಇನಿತೆಂದು || ೭ ||<p> <p>ಪರಿಪೂರ್ಣಕಾಮ ನಿನ್ನರಸಿ ನಾನೆಂದು ಸ್ವೀ <p>ಕರಿಸಿದೆಯೋ ಯನ್ನಾ ಸತಿಯೆಂದು | ಸತಿಯೆಂದ ಕಾರಣ <p>ಕ್ಷರಳೆನಿಸಿಕೊಂಡೆ ಶ್ರುತಿಯೋಳು || ೮ ||<p> <p>ಭಗವಂತ ನೀನು ದುರ್ಭಗ ದೇಹಗತರವರು <p>ತ್ರಿಗುಣ ವರ್ಜಿತವೂ ತವರೂಪ | ತವರೂಪ ಗುಣಗಳೂ <p>ಪೊಗಳಲೊಶವಲ್ಲಾ ಕಂಡರ್ಗೆ || ೯ ||<p> <p>ಭುವನಾಧಿಪತಿ ನೀನು ಅವಿಯೋಗಿ ನಿನಗಾನು <p>ಅವಿವೇಕಿ ನೃಪರಾ ಪತಿಯೆಂದು | ಪತಿಯೆಂದ ಬಗಿ ನಿನಗೆ <p>ಸವಿಮಾತಿದಲ್ಲಾ ಸರ್ವಜ್ಞಾ || ೧೦ ||<p> <p>ನಿಮ್ಮನುಗ್ರಹದಿಂದ ಬ್ರಹ್ಮ ರುದ್ರಾದಿಗಳ <p>ನಿರ್ಮಿಸುವೆ ಸಲಹಿ ಸಂಹ್ವಾರ |  ಸಂಹಾರ ಮಾಡುವಿನೋ <p>ದುರ್ಮದಾಂಧರನಾ ಬಗಿವೇನೋ || ೧೧ ||<p> <p>ಭಾನುತನ್ನಯ ಕಿರಣ ಪಾಣಿಗಳ ದಶಿಯಿಂದ <p>ಪಾನಿಯಜಗಳಾನರಳೀಸಿ | ನರಳಿಸುವ ಗಂಧವಾ <p>ಘ್ರಾಣಿಸುವ ತೆರದಿ ಗ್ರಹಿಸೀದೆ || ೧೨ ||<p> <p>ಬೈಯಿದವನ ಕುತ್ತಿಗೆಯ ಕೊಯಿದು ಅಂಧಂತಮಸಿ <p>ಗೊಯಿದು ಹಾಕುವೆನೊ ಪರಿಪಂಥಿ | ಪರಿಪಂಥಿ ನೃಪರರನ<p>ನೈಯಿದುವೆನೆ ನಿನ್ನಾ ಹೊರತಾಗಿ || ೧೩ ||<p> <p>ಮಂಜುಳೋಕ್ತಿಯ ಕೇಳಿ ಅಂಜಬ್ಯಾಡೆಂದು ನವ <p>ಕಂಜಲೋಚನಿಯ ಬಿಗಿದಪ್ಪಿ |  ಬಿಗಿದಪ್ಪಿ ರಂಬಿಸಿದ <p>ಸಂಜಯಪ್ರದನು ಸಥಿಯಿಂದ || ೧೪ ||<p> <p>ನಿನಗೆ ಯನ್ನಲ್ಲಿ ಭಕುತಿ ಯನಿತಿಹದೊ ನಿನ್ನಲ್ಲಿ <p>ಯನಗಿಹದು ಕರುಣಾಯೆಂದೆಂದೂ | ಯೆಂದೆಂದೂ ಯಿಹದು<p>ಅನುಮಾನವಿನಿತಿಲ್ಲಾ ವನಜಾಕ್ಷಿ || ೧೫ ||<p> <p>ಶ್ರೀದೇವಿ ನಿನ್ನೊಳು ವಿನೋದ ಮಾತುಗಳಿವು ವಿ | ಷಾದ ಬಡಸಲ್ಲ ಅನುದೀನಾ <p> ಅನುದೀನಾ ಸ್ಮರಿಸುವರ <p>ಕಾದುಕೊಂದಿಹೆನೆ ಬಳಿಯಲ್ಲಿ || ೧೬ ||<p> <p>ಜಗದೇಕಮಾತೆ ಕೈಮುಗದು ಲಜ್ಜೆಯುಕ್ತ <p>ಮುಗುಳುನಗೆಯಿಂದಾ ಮಾತಾಡೆ | ಮಾತಾಡೆನಲು ಕೇಳಿ <p>ಮೊಗವ ನೋಡಿದನೂ ಮಡದೀಯ್ಯ || ೧೭ ||<p> <p>ದೋಷವರ್ಜಿತ ರುಗ್ಮಿಣೀಶನ ವಿಲಾಸ ಸಂ <p>ತೋಷದಲಿ ಕೇಳಿ ಪಠಿಸೂವಾ | ಪಠಿಸುವ ಮಹಾತ್ಮರ ಅಭಿ<p>ಲಾಷ ಪೊರೈಸೀ ಸಲಹೂವ || ೧೮ ||<p> <p>ನೀತಜನಕಾ ಜಗನ್ನಾಥವಿಠಲ ಜಗ <p>ನ್ಮಾತೆಯೆನಿಸೋಳೂ ಮಹಲಕ್ಷ್ಮೀ | ಮಹಲಕ್ಷ್ಮೀ ಪಿತಾಮಹಾ <p>ಭ್ರಾತನೆನಿಸೂವ ಗುರು ರುದ್ರಾ || ೧೯ ||`
    },
    {
        id: 99,
        title: "ಫಲವಿದು ಬಾಳ್ದ್ದುದಕೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p> <p>ಫಲವಿದು ಬಾಳ್ದುದಕೆ ಸಿರಿನಿಲಯನ ಗುಣಗಳ <p>ತಿಳಿದು ಭಜಿಸುವದೆ || ಪ ||<p> <p>ಸ್ವೋಚಿತ ಕರ್ಮಗಳಾಚರಿಸುತ ಬಹು <p>ನೀಚರಲ್ಲಿಗೆ ಪೋಗಿ ಯಾಚಿಸದೆ <p>ಖೇಚರವಹನ ಚರಾಚರ ಬಂಧಕ <p>ಮೋಚಕನಹುದೆಂದ್ಯೋಚಿಸುತಿಪ್ಪುದೆ || ೧ ||<p> <p>ನಿಚ್ಚ ಸುಭಕುತಿಯಲಚ್ಚುತನಂಘ್ರಿಗ <p>ಳರ್ಚಿಸಿ ಮೆಚ್ಚಿಸುತ್ಯಚ್ಚರದೀ <p>ತುಚ್ಛ ವಿಷಯಗಳ ನಿಚ್ಚೈಸದೆ ಯದ <p>ರಿಚ್ಛ ಲಾಭದಿಂ ಪ್ರೋಚ್ಛನಾಗುವದೆ || ೨ ||<p> <p>ಮನೋವಾಕ್ಕಾಯದಲನುಭವಿಸುವ ದಿನ <p>ದಿನದಿ ವಿಷಯ ಸಾಧನಗಳನೂ <p>ಅನಿಲಾಂತರ್ಗತ ವನರುಹದಳಲೋ <p>ಚನಗರ್ಪಿಸಿ ದಾಸನು ನಾನೆಂಬದೆ || ೩ ||<p> <p>ವಾಸವ ಮುಖ ವಿಭುಧಾಸುರ ನಿಚಯಕೆ <p>ವಾಸುದೇವನೆ ಶುಭಶುಭದಾ <p>ಯೀ ಸಮಸ್ತ ಜಗಕೀಶ ಕೇಶವಾ <p>ನೀಶ ಜೀವರೆಂಬೀ ಸುಜ್ಞಾನವೆ || ೪ ||<p> <p>ಪಂಚಭೇದಯುತ ಪ್ರಪಂಚ ಸುಸತ್ಯ ವಿ <p>ರಂಚಿ ಮುಖರು ಬಲಿವಂಚಕಗೆ <p>ಸಂಚಲ ಪ್ರತಿಮಿ ಅಚಂಚಲ ಪ್ರಕೃತಿಯು <p>ಸಂಚಿಂತಿಸಿ ಮುದ ಲಾಂಛಿತನಾಹದೆ || ೫ ||<p> <p>ಹೃದಯದಿ ರೂಪವು ವದನದಿ ನಾಮವು <p>ಉದರದಿ ನೈವೇದ್ಯವು ಶಿರದಿ <p>ಪದ ಜಲ ನಿರ್ಮಾಲ್ಯವನೆ ಧರಿಸಿ ಕೋ <p>ವಿದರ ಸದನ ಹೆಗ್ಗದವ ಕಾಯ್ವುದಿದೆ || ೬ ||<p> <p>ಪಂಚಋತುಗಳಲಿ ಪಂಚಾಗ್ನಿಗಳಲಿ <p>ಪಂಚ ಪಂಚರೂಪವ ತಿಳಿದು <p>ಪಂಚ ಸುಸಂಸ್ಕಾರಂಚಿತನಾಗಿ ದ್ವಿ <p>ಪಂಚಕರಣದಲಿ ಪಂಚಕನರಿವದೆ || ೭ ||<p> <p>ಪಾತ್ರರ ಸಂಗಡ ಯಾತ್ರಿ ಚರಿಸುತ ವಿ <p>ಧಾತೃಪಿತನ ಗುಣ ಸ್ತೋತ್ರಗಳಾ <p>ಶ್ರೋತ್ರದಿ ಸವಿದು ವಿಚಿತ್ರಾನಂದದಿ <p>ಗಾತ್ರ ಮರದು ಪಾರತ್ರಿಕ ಪಡವದೆ || ೮ ||<p> <p>ಹಂಸ ಮೊದಲು ಹದಿನೆಂಟು ರೂಪಗಳ <p>ಸಂಸ್ಥಾನವ ತಿಳಿದನುದಿನದೀ <p>ಸಂಸೇವಿಸುವ ಮಹಾಪುರುಷರ ಪದ <p>ಪಾಂಸುವ ಧರಿಸಿ ಅಸಂಶಯನಾಹದೆ || ೯ ||<p> <p>ವರ ಗಾಯಿತ್ರಿನಾಮಕ ಹರಿಗೀ <p>ರೆರಡಂಘ್ರಿಗಳ ವಿವರ ತಿಳಿದೂ <p>ತರುವಾಯದಿ ಷಡ್ವಿಧ ರೂಪವ ಸಾ <p>ದರದಲಿ ಧೇನಿಸಿ ನಿರುತ ಜಪಿಸುವದೆ || ೧೦ ||<p> <p>ಬಿಗಿದ ಕಂಠದಿಂ ದೃಗಭಾಷ್ಪಗಳಿಂ <p>ನಗೆಮೊಗದಿಂ ರೋಮಗಳೊಗೆದೂ <p>ಮಿಗೆ ಸಂತೋಷದಿ ನೆಗೆದಾಡುತ ನಾ <p>ಲ್ಮೊಗನಯ್ಯನಗುಣ ಪೊಗಳಿ ಹಿಗ್ಗುವದೇ || ೧೧ ||<p> <p>ಗೃಹ ಕರ್ಮವ ಬ್ಯಾಸರದಲೆ ಪರ <p>ಮೋತ್ಸಹದಲಿ ಮಾಡುತ ಮೂಜಗದಾ <p>ಮಹಿತನ ಸೇವೆ ಇದೆನುತಲಿ ಮೋದದಿ <p>ಅಹರಹರ್ಮನದಿ ಸಮರ್ಪಿಸುತಿಪ್ಪುದೆ || ೧೨ ||<p> <p>ಕ್ಲೇಶಾನಂದಗಳೀಶಾಧೀನ ಸ <p>ಮಾಸಮ ಬ್ರಹ್ಮ ಸದಾಶಿವರು <p>ಈಶಿತವ್ಯರು ನಿರಾಶಿಷರಲ್ಲದೆ <p>ಶ್ವಾಸ ಬಿಡುವ ಶಕುತಿ ಲೇಶವಿಲ್ಲೆಂಬುದೆ || ೧೩ ||<p> <p>ಆ ಪರಮಾತ್ಮಗೆ ರೂಪದ್ವಯವು ಪ <p>ರಾಪರ ತತ್ವಗಳಿದರೊಳಗೆ <p>ಸ್ತ್ರೀ ಪುಂಭೇದದಿ ಈ ಪದ್ಮಾಂಡವ <p>ವ್ಯಾಪಿಸಿಯಿಹ್ಯನೆಂದೀಪರಿ ತಿಳಿವದೆ || ೧೪ ||<p> <p>ಯೇಕೋತ್ತರ ಪಂಚಾಶದ್ವರ್ಣಗ <p>ಳೇಕಾತ್ಮನ ನಾಮಂಗಳಿವು <p>ಮಾಕಮಲಾಸನ ಮೊದಲಾದಮರರು <p>ಸಾಕಲ್ಲ್ಯದಿ ವಂದರಿಯರು ಯಂಬದೆ || ೧೫ ||<p> <p>ವಂದು ರೂಪದೊಳನಂತ ರೂಪಗಳು <p>ಪೊಂದಿಪ್ಪವು ಗುಣಗಣಸಹಿತ <p>ಹಿಂದೆ ಯಿಂದು ಮುಂದೆಂದೆಂದಿಗು ಗೋ <p>ವಿಂದಗೆ ಸರಿಮಿಗಿಲಿಲ್ಲಿಲ್ಲೆಂಬುದೆ || ೧೬ ||<p> <p>ಮೇದಿನಿ ಪರಮಾಣ್ವಂಬು ಕಣಂಗಳ <p>ನೈದಬಹುದು ಪರಿಗಣಣಿಯನು <p>ಮಾಧವನಾನಂದಾದಿ ಗುಣಂಗಳಾ <p>ನಾದಿ ಕಾಲಕಿನ್ನಗಣಿತವೆಂಬುದೆ || ೧೭ ||<p> <p>ಹರಿಕಥಿ ಪರಮಾದರದಲಿ ಕೇಳುತ <p>ಮರದು ತನವು ಸುಖ ಸುರಿವುತಲೀ <p>ವುರು ಗಾಯನ ಸಂದರುಶನ ಹಾರೈ <p>ಸಿರಳು ಹಗಳು ಜರಿಜರಿದು ಬಳಲುವದೆ || ೧೮ ||<p> <p>ವಿಷಯೇಂದ್ರಿಯಗಳಲಿ ತದಭಿಮಾನಿ ಸುಮ <p>ನಸರೊಳು ನಿಂದು ನಿಯಾಮಿಸುತಾ <p>ಶ್ವಸನಾಂತರ್ಗತ ವಾಸುದೇವ ತಾ <p>ವಿಷಯಗಳ ಭೋಗಿಸುತಿಹ್ಯನೆಂಬುದೆ || ೧೯ ||<p> <p>ಮೂಜಗದೊಳಗಿಹ್ಯ ಭೂಜಲ ಖೇಚರ<p>ಈ ಜೀವರೊಳು ಮಹೋಜಸನಾ <p>ಸೋಜಿಗ ಬಹುವಿಧ ನೈಜ ವಿಭೂತಿಯಾ <p>ಪೂಜಿಸುತನುದಿನ ರಾಜಿಸುತಿಪ್ಪುದೆ || ೨೦ ||<p> <p>ಗುಣ ಕಾಲಾಂಹ್ವಯವಾಗಮಾರ್ಣ ಕುಂ <p>ಭಿಣಿ ಪರಮಾಣ್ವಂಬುಧಿಗಳಲೀ <p>ವನಗಿರಿ ಪೊದೆ ಮೊದಲಾದದರೊಳಗಿಂ <p>ಧನಗತ ಪಾವಕನಂತಿಹ್ಯನೆAಬುದೆ || ೨೧ ||<p> <p>ಅನಳಂಗಾರದೊಳಿದ್ದೋಪಾದಿಯ <p>ಲನಿರುದ್ಧನು ಚೇತನರೊಳಗೆ <p>ಕ್ಷಣ ಬಿಟ್ಟಗಲದೆ ಯೇಕೋ ನಾರಾ <p>ಯಣ ಶ್ರುತಿಪ್ರತಿಪಾದ್ಯನು ಇಹ್ಯನೆಂಬುದೆ || ೨೨ ||<p> <p>ಪಕ್ಷ್ಮಗಳಕ್ಷಿಗಳಗಲದಲಿಪ್ಪಂ <p>ತ್ಯಕ್ಷರ ಪೂಜ್ಯನಪೇಕ್ಷಿಯಲೀ <p>ಕುಕ್ಷಿಯೊಳಬ್ಜಜ ತ್ರ್ಯಕ್ಷಾದ್ಯಮರರ <p>ಈಕ್ಷಿಸಿ ಕರುಣದಿ ರಕ್ಷಿಪನೆಂಬುದೆ || ೨೩ ||<p> <p>ಕಾರಣ ಕಾರ್ಯಂತರ್ಗತ ಅಂಶವ <p>ತಾರಾವೇಶಾಹಿತ ಸಹಜಾ <p>ಪ್ರೇರಕ ಪ್ರೇರ್ಯಾಂಹ್ವಯ ಸರ್ವತ್ರ ವಿ <p>ಕಾರವಿಲ್ಲದಲೆ ತೋರುವೆನೆಂಬುದೆ || ೨೪ ||<p> <p>ಪನ್ನಂಗಾಚಲ ಸನ್ನಿವಾಸ ಪಾ <p>ವನ್ನಚರಿತ ಸದ್ಗುಣಭರಿತಾ <p>ಜನ್ಯಜನಕ ಲಾವಣ್ಯೇಕನಿಧಿ ಜ <p>ಗನ್ನಾಥವಿಠಲನನ್ಯಪನೆಂಬುದೆ || ೨೫ ||
`
    },
    {
        id: 100,
        title: "ಬಂದೆ ಗುರುರಾಯ ನಿಮ್ಮ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಆದಿ<p> <p>ಬಂದೆಗುರುರಾಯಾ ನಿನ್ನ ಸಂದರುಶನವ ಬಯಸಿ || ಪ ||<p> <p>ನೊಂದು ಸಂಸಾರದಲಿ ಬೆಂದು ಬೇಡುತ ನಾ || ಅ.ಪ ||<p> <p>ರಾಮದೂತನಾಗಿ ತ್ರಿಜಗದೊಳಗೆ ಮೆರದ ವೀರಾ <p>ಕಾಮಿನಿಮಣಿಗೆ ನೇಮದಿಂದುAಗುರವನಿತ್ತೆ || ೧ ||<p> <p>ಇನಕುಲದಿ ಜನಿಸಿ ಗುಣಸಾಂದ್ರನಾಗಿ ಭಂಡಿ <p>ಅನ್ನವನುಂಡು ದುರುಳರ ಚಂಡಾಡಿದ್ದು ಕೇಳಿ || ೨ ||<p> <p>ಕಟ್ಟ ಕಡೆಯಲ್ಲಿ ಯತಿಯಾಗಿ ಕೆಟ್ಟ ಮತಗಳ ತರಿದು <p>ಪುಟ್ಟ ಜಗನ್ನಾಥವಿಠ್ಠಲನದಾಸರ ಪೊರೆವುದು ಕೇಳಿ || ೩ ||
`
    },
    {
        id: 101,
        title: "ಬಯಸದಿರೈಹಿಕ ಸುಖಗಳ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p> <p>ಬಯಸದಿರಹಿಕ ಸುಖಗಳನುದಿನ ನಿ<p>ರ್ಭಯದಿ ಭಜಿಸು ಹರಿಯಾ <p>ವಯುನಗಮ್ಯ ವಾಂಛಿತ ಫಲಗಳ ಸ<p>ದ್ದಯದಿ ಕೊಡುವ ತ್ವರಿಯಾ || ಪ ||<p> <p>ಭೂರುಹ ಮೃಗ ಪಶು<p>ವಾರಿ ಖೇಚರ ಶರೀರಗಳಲಿ ಬಂದೆ <p>ಮಾರಿ ಮಸಣಿ ಕರಿಸೀರಿ ಭವಾನಿಗ<p>ಳಾರಾಧಿಸಿ ನೊಂದೆ <p>ನಾರಾಯಣನ ಪದಾರವಿಂದಯುಗ <p>ಆರಾಧನಿ ವಂದೆ <p>ತಾರಿಸುವದು ಸಂಸಾರ ಶರಧಿಸುಖ <p>ತೋರುವದೊ ಮುಂದೆ || ೧ ||<p> <p>ಅನಿರುದ್ಧನು ನಿಜವನಿತೆ ಸಹಿತ ತಾ <p>ಧನ ಧಾನ್ಯದೊಳಿಪ್ಪಾ <p>ಅನುಬಂಧಿಗಳೊಳು ಕೃತಿಪತಿ ಪ್ರದ್ಯು<p>ಮ್ನನು ಸುಖಗಳ ತೋರ್ಪ <p>ಗುಣವಂತರೊಳು ಜಯಾಪತಿ ಸಂಕ<p>ರುಷಣ ಕರ್ಮವ ಮಾಳ್ಪ <p>ಕುನರರು ಮಾಡುವ ಧರ್ಮ ಕರ್ಮಗಳು <p>ಕೊನಿಗೀತನುವಪ್ಪಾ || ೨ ||<p> <p>ವಾಸುದೇವ ವಿಜಯಪ್ರದನಾಗಿ<p>ದ್ದೀ ಶರೀರಗಳೊಳು <p>ವಾಸವಾಗಿ ಮಾಯಾಪತಿ ಮಾಡಿದ <p>ಲೇಸು ಸುಪುಣ್ಯಗಳು <p>ತಾ ಸಮನಿಸುವನು ಸಂದೇಹಿಸದಿರು <p>ಆಶಾ ಪಾಶಗಳು <p>ತಾ ಸಡಲಿಸುವನು ಶೀಘ್ರದಿಂದ ಕರು<p>ಣಾಸಮುದ್ರ ಕೇಳು || ೩ ||<p> <p>ನಾರಾಯಣ ತನ್ನಾರಾಧಕರಿಗೆ <p>ದೂರಗೈಪ ದುರಿತಾ <p>ಕಾರುಣಿಕನು ಕೈವಲ್ಯಪ್ರದಾಯಕ <p>ತೋರುವ ಸರ್ವಜಿತಾ <p>ಹಾರೈಸದಿರಲ್ಪ ಸುಖಗಳು ನರಕ<p>ದ್ವಾರಗಳವು ನಿರುತಾ <p>ಸೂರಿಗಳನು ಸಂಸೇವಿಸು ಮುಕ್ತಿಗೆ <p>ದಾರಿಯಹದು ಸತತಾ || ೪ ||<p> <p>ಪಂಚರೂಪಿ ಪರಮಾತ್ಮನು ತಾ ಷ<p>ಟ್ಪಂಚ ರೂಪದಿ ಪೊರವಾ <p>ಪಂಚಜ್ಞಾನ ಕರ್ಮೇಂದ್ರಿಯಜನ್ಯ ದ್ವಿ<p>ಪಂಚಪಾತಕ ತರಿವಾ <p> ಸಂಚಿತ ಆಗಾಮಿಗಳಪರಾಧವ <p>ಮುಂಚಿನವರಿಗೀವಾ <p>ವಾಂಛಿತಪ್ರದ ಜಗನ್ನಾಥವಿಠ್ಠಲನು <p>ಮಿಂಚಿನಂದದಿ ಪೊಳೆವಾ || ೫ ||
`
    },
    {
        id: 102,
        title: "ಬಲು ರಮ್ಯವಾಗಿದೆ ಹರಿಯ ಮಂಚ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೇಷದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಶೇಷದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಬಲುರಮ್ಯವಾಗಿದೆ ಹರಿಯ ಮಂಚಾ <p>ಯಲರುಣಿಕುಲರಾಜ ರಾಜೇಶ್ವರಾ ಮಂಚಾ || ಪ ||<p> <p>ಪವನತನಯಾ ಮಂಚಾ ಪಾವನಾತರ ಮಂಚಾ <p>ಭುವನತ್ರಯನ ಪೊತ್ತ ಭಾರಿ ಮಂಚ <p>ಕಿವಿಗಳಿಲ್ಲದಾ ಮಂಚಾ ಶ್ರೀನಿಕೇತನ ಮಂಚಾ <p>ಶಿವರೂಪದಲಿ ಹಿಂದೆ ಹರಿಯಾ ವಲಿಸಿದಾ ಮಂಚ || ೧ ||<p> <p>ರಾಮಾನನುಜಾನಾಗಿ ರಣವ ಜೈಸಿದ ಮಂಚಾ <p>ತಾಮಸಾ ರುದ್ರನ್ನ ಪಡದ ಮಂಚಾ <p>ಭೀಮಾವರಜನೊಳು ಆವೇಶಿಸಿದ ಮಂಚಾ <p>ಜೀಮೂತ ಮಂಡಲವ ತಡೆಗಟ್ಟಿದಾ ಮಂಚಾ || ೨ ||<p> <p>ನೀಲಾಂಬರವನುಟ್ಟು ನಳನಳಿಸುವಾ ಮಂಚಾ <p>ನಾಲಿಗಿ ಯರಡುಳ್ಳ ನೈಜಮಂಚಾ <p>ನಾಲ್ವತ್ತು ಕಲ್ಪಾದೀ ತಪವಾ ಮಾಡಿದ ಮಂಚಾ <p>ತಾಳಾ ಮುಸಲಾ ಹಲವಾ ಪಿಡಿದಿಹದೀ ಮಂಚಾ || ೩ ||<p> <p>ಜೀವನಾಮಕನಾಗಿ ವ್ಯಾಪ್ತರೂಪ ಸ್ವಾಮಿ <p>ಸೇವಿಯೊಳಿರುವದು ಸಹಜ ಮಂಚಾ <p>ಸಾವಿರಾಮೊಗದಿಂದ ಶೋಭಿಸುತಿಹ್ಯಾ ಮಂಚಾ <p>ರೇವತೀ ಶರೀರವನು ಕಿರಿದು ಮಾಡಿದಾಮಂಚ || ೪ ||<p> <p>ವಾರುಣಿದೇವಿಗೆ ವರನೆನಿಸುವಾ ಮಂಚಾ <p>ಸಾರುವ ಭಕುತರಾ ಸಲಹೊ ಮಂಚಾ <p>ಕಾರುಣ್ಯನಿಧಿ ಜಗನ್ನಾಥವಿಠಲನ ವಿ <p>ಹಾರಕ್ಕೆ ಯೋಗ್ಯವಾದ ವಿಮಲ ಶೇಷಾಮಂಚಾ || ೫ ||
`
    },
    {
        id: 103,
        title: "ಬಾ ವೆಂಕಟಶೈಲಾಧಿಪ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಬಾ ವೆಂಕಟಶೈಲಾಧಿಪ ಮನ್ಮನಕೆ ತಡಮಾಡುವದ್ಯಾಕೆ <p>ಶ್ರೀವಲ್ಲಭ ನಾ ನಿನ್ನಂಘ್ರಿಕಮಲಕೆ ನಮಿಸುವೆ ಪ್ರತಿಕ್ಷಣಕೆ <p>ನೀ ವಲಿದೆನ್ನ ದಯಾವಲೋಕನದಿ <p>ಪಾವನ ಮಾಡಲು ದೇವವರೇಣ್ಯ || ಪ ||<p> <p>ವೈಕುಂಠಾಧೀಶಾ ವಿಗತ ಕ್ಲೇಶಾ ಚಿತ್ಸುಖಮಯ ವಪುಷಾ <p>ಆಕಾಶಾವತ್ಸರ್ವತ್ರವಕಾಶಾ ಶ್ರೀವೆಂಕಟೇಶ <p>ಶ್ರೀಕಮಲಜಭವ ಪಾಕಹ ಮದನ ದಿ <p>ವಾಕರ ಪ್ರಮುಖ ದಿವೌಕಸ ವರದಾ || ೧ ||<p> <p>ಮಮ ಸರ್ವಃಸ್ವಾಮಿಮದಂತರ್ಯಾಮಿ ಸರ್ವಾಂತರ್ಯಾಮಿ <p>ಅಮೇಯಾತ್ಮಾ ನಿಗುರ್ಣ ನಿಷ್ಕಾಮಿ ಸೇವಿತ ಶ್ರೀಭೂಮಿ <p>ಶಮಲವಿವರ್ಜಿತ ಅಮಿತ ಸುಗುಣ ಪೂ <p>ರ್ಣಮಮಮಹಿಮ ಖಳದಮನ ದಯಾಳು || ೨ ||<p> <p>ಸೋಮಾರ್ಕಾನಳ ಸಂಕ್ರಮ ಋತು ಋಕ್ಷಾ ಅಸಿತಾ ಸಿತಪಕ್ಷಾ <p>ನಾಮಾಭೀಧೇಯಾ ಲೋಕಾಧ್ಯಕ್ಷ ಕಮಲಾಯತಾಕ್ಷ <p> ಸೋಮ ಭೂಮ ನಿಃಸ್ಸೀಮ ಮಹಿಮ ಸು ತ್ರಿ <p>ಧಾಮ ಘನ ಘನಃಶ್ಯಾಮ ದಯಾಳು || ೩ ||<p> <p>ಸೃಷ್ಟಾದೀಕರ್ತಾ ತ್ರಿಜಗದ್ಭರ್ತಾ ಲೋಕೈಕ ಸಮರ್ಥ <p>ವೃಷ್ಣೀಶಾ ವೃಂದಾರಕ ರಿಪುಹರ್ತಾ ಮುಕ್ತರ ಪುರುಷಾರ್ಥ <p>ಹೃಷ್ಟ ಪುಷ್ಪ ಪರಮೇಷ್ಠಿಜನಕ ಶಿ <p>ಷ್ಟೇಷ್ಟ ದೃಷ್ಟ ಅನಿಮಿಷ್ಟ ನಿವಿಷ್ಟಾ || ೪ ||<p> <p>ದಯದಿಂದ ನೋಡೈ ದೀನೋದ್ಧಾರಾ ಸದ್ಗುಣ ಗಂಭೀರಾ <p>ಪ್ರೀಯ ನೀನೆ ಯನಗೆ ಲೋಕಾಧಾರಾ ಸೌಂದರ್ಯ ಸಾರಾ <p>ಹಯಮುಖ ಲೋಕ ತ್ರಯಪ ತ್ರಯೀ ಮಯ <p>ವಯುನಗಮ್ಯನ ಬಯಸುವೆ ನಿನ್ನಾ || ೫ ||<p> <p>ಬಹು ಮಾತುಗಳ್ಯಾತಕೆ ಭವಭಯ ಹಾರೀ ಬಿನ್ನೈಸುವೆ ಶೌರಿ <p>ವಿಹಿತಾ ವಿಹಿತಗಳನು ನಿನ್ನನು ಮೀರಿ ಮಾಳ್ಪೆನೆ ಕಂಸಾರಿ <p>ಮಹಿತ ಶಮಲ ಸದ್ರಹಿತ ಲಕುಮಿ ಭೂ <p>ಸಹಿತ ಮನದಿ ಸನ್ನಿಹಿತನಾಗಲು || ೬ ||ಪವನಾಂತರಾತ್ಮ ನಿರ್ಮಲಾತ್ಮಾ ಪರಮ ಜ್ಞಾನಾತ್ಮಾ <p>ಅವಿಕಾರ ಅತಿರೋಹಿತ ಭೂತಾತ್ಮ ಪೂತಾತ್ಮ ಮಹತ್ಮಾ <p>ತ್ರಿವಿಧ ಜೀವರಿಗೆ ವಿವಿಧ ಫಲಂಗಳು <p>ತವಕದಿ ಕೊಟ್ಟವರನು ಪಾಲಿಪೆ || ೭ ||<p> <p>ವೇದಾಸ್ತೇಯಾರಿ ಮಂದರಧಾರೀ ಭೂವರಹ ನರಹರಿ <p>ಭೂದಾನವ ಬೇಡಿದ ಚಾಪಕುಠಾರಿ ರಾವಣ ಕುಲವೈರಿ <p>ಯಾದವವಂಶ ಮಹೋದಧಿ ಚಂದ್ರಮ <p>ಸಾಧಿತ ತ್ರಿಪುರ ಖಳೋದರ ಪಾಟೀ || ೮ ||<p> <p>ದಾತಾ ನೀನಲ್ಲದೆ ಅನ್ಯರನರಿಯೆ ಕಂಡವರನ ಕರಿಯೆ <p>ಪ್ರೀತಾನಾಗೆನ್ನೊಳು ಶ್ರೀಹರಿಯೆ ಮೂಲೋಕದ ಧೊರಿಯೆ <p> ಶ್ರೀತರುಣಿಯ ಕೂಡಿ ತನು ಸದನಕೆ <p>ನೀ ತವಕದಿ ಜಗನ್ನಾಥಾವಿಠ್ಠಲಾ || ೯ ||
`
    },
    {
        id: 104,
        title: "ಬಿನ್ನೈಪೆ ನಿನಗಾನು ಭಕ್ತ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಬಿನ್ನೈಪೆ ನಿನ್ನಗಾನು ಭಕ್ತಬಂಧೋ <p>ನಿನ್ನ ವಿಸ್ಮೃತಿ ದೋಷಾ ಕೊಡದಿರೆಂದೆಂದು || ಪ ||<p> <p>ಹೇಳುವಾಗಲು ಮಾತು ಕೇಳುವಾಗಲು ಭಾರ <p>ತಾಳುವಾಗಲು ಯಡವಿ ಬೀಳುವಾಗಲು <p>ಕಾಲಕಾಲಗಳಲ್ಲಿ ಕಾಲನಾಮಕ ನಿನ್ನಾ <p>ಲೀಲೆಗಳು ಮರಿಯದಲೇ ನಾಲಿಗಿಗೇ ಬರಲೆಂದು || ೧ ||<p> <p>ನಿಲುವಾಗಲು ಕುಳಿತು ಮೈದೊಳಿವಾಗ ವಿದ್ಯೆಗಳ <p>ಕಲಿವಾಗ ಅನ್ನಾಗಳ ಮೆಲುವಾಗಲೋ <p>ಮಲಗುವಾಗಲು ಸುಖದಿ ಮೆಲಿವಾಗ ಭಕ್ತವ <p>ತ್ಸಲ ನಿನ್ನ ಸ್ಮರಣಿಯನು ತಿಳಹುಮಾಡೆಂದು || ೨ ||<p> <p>ಖೇದ ಸಂತೋಷಗಳು ಮೋದ ವಸ್ತುಗಳು ಸಂ <p>ಪಾದಿಸಿ ವೈದಿಕಾವೈದಿಕಗಳು ಶ್ರೀಧ <p>ನಾದಿಗಳೆಲ್ಲ ಶ್ರೀಧವನೇ ಮಹಾ ಸಮಾ <p>ರಾಧನಿಯನಿಸುವಾ ನಿವೇದಿಸುವಾ ಜ್ಞಾನಾ || ೩ ||<p> <p>ದಂತ್ತೆ ಹಯ ಚೋರ ಮುಂತಾದ ಭಯಗಳಲ್ಲಿ <p>ಭ್ರಾಂತಿಗೊಳಿಸುವ ವಿಷಯ ಸಂತತಿಯಲಿ <p>ಪ್ರಾಂತಕಾಲಕ ರಮಾಕಾಂತ ನಿನ್ನಯ ಮೂರ್ತಿ <p>ಚಿಂತನಿಗೆ ಬರಲೆಂದು ಸಂತೋಷದಲಿ ನಿನಗ || ೪ ||<p> <p>ಚಾಂಡಾಲ ಶ್ವಾನ ಸೂಕರ ಯೋನಿಗಳು ಬರಲಿ ಯಮ <p>ದಂಡ ದೂತರ ಪಾಶಕಂಜೆ ನಾನು <p>ಪಾಂಡವಪ್ರೀಯ ಜಗನ್ನಾಥವಿಠಲಯ್ಯ ಪಾ <p>ಖಂಡ ಮತಗಳಲಿ ಜನ್ಮ ಕೊಡದಿರೆಂದು || ೫ ||
`
    },
    {
        id: 105,
        title: "ಬಿನ್ಯೈಪೆ ನಿನಗಾನು ಭೀಮಸೇನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಬಿನ್ನೈಪೆ ನಿನಗಾನು ಭೀಮಸೇನಾ <p>ಬನ್ನಬಡುತಿಹ ಜನರ ಭಯವ ಪರಿಹರಿಸೆಂದು || ಪ ||<p> <p>ನೀಚರಿಂದಲಿ ಬಂದ ಭಯಗಳಿಂದಲಿ ಜನರು <p>ಯೋಚಿಸುವರೆಮಗಾರು ಗತಿ ಎನುತಲೀ <p>ಕೀಚಕಾಂತಕ ನಿನ್ನ ಕೀರ್ತಿ ಬಹುವಿಧ ಕೇಳಿ <p>ಯಾಚಿಸುವೆ ನಿನಗಾನು ಎಲ್ಲರನ ಸಲಹೆಂದು || ೧ ||<p> <p>ರೋಚನೇಂದ್ರನೆ ಭಯ ವಿಮೋಚಕನು ನೀನೆ <p>ಸಚ್ಚರಾಚರಕೆ ಸಂತತ ಪುರೋಚ್ಚನಾರೀ <p>ಪ್ರಾಚೀನ ಕರ್ಮಾಬ್ಧಿ ವೀಚಿಯೊಳು ಮುಳುಗಿಹರ <p>ಖೇಚರೇಂದ್ರಾಹಿಪ ತ್ರಿಲೋಚನರ ಗುರು ಸಲಹೊ || ೨ ||<p> <p>ಈ ಚತುರ್ದಶ ಭುವನದಾಚಾರ್ಯ ದೇಶ ಕಾ <p>ಲೋಚಿತ ಸುಧರ್ಮಗಳು ಸೂಚಿಸ್ಯನ್ನಲ್ಲಿ <p>ಪಾಚಕನೆ ನಿನ್ನಡಿಗೆ ಚಾಚುವೆ ಶಿರವ ಸವ್ಯ <p>ಸಾಚಿ ಸಹೋದರ ದಯದಿ ಗೋಚರಿಸಿ ಸಲಹೆಂದು || ೩ ||<p> <p>ಖಚರೋತ್ತಮನೆ ನಿನ್ನ ಸುಚ್ಚರಿತ್ರಿಗಳ ನಿರುತ <p>ರಚನೆಗೈ ಬಲ್ಲಿನೆ ಅಚಲ ಸತ್ವಾ <p> ಪ್ರಚಲಿಸುತಲಿವೆ ಮನೋವಚನ ಕಾಯವು ಘಟೋ <p>ತ್ಕಚನಜನಕ ಸಜ್ಜನರ ನಿಚಯ ಪಾಲಿಸು ಕರುಣಿ || ೪ ||<p> <p>ವಾಚ್ಯಾಮಗೋಚರ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಶ್ರೀಚರಣ ಭಜಕನೆ ನಿಶಾಚರಾರೀ <p>ಮೈಚರ್ಮ ಸುಲಿದು ದುಶ್ಯಾಸನನ ರಕುತ ಪರಿ <p>ಷೇಚನವ ಮಾಡಿದೆ ಮಹೋಚಿತವೆಂದರಿದು || ೫ ||
`
    },
    {
        id: 106,
        title: "ಬೃಂದಾವನಿ ಜನನಿ ವಂದಿಸುವೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ತುಲಸಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ತುಲಸಿ ಸ್ತೋತ್ರ – ತತ್ವ ಸುವ್ವಾಲಿ
ವೃಂದಾವನೀ ಜನನಿ ವಂದಿಸುವೆ ಸತತ ಜ <p>ಲಂದರನ ರಾಣಿ ಕಲ್ಯಾಣಿ | ಕಲ್ಯಾಣಿ ತುಲಸಿ ನಿಜ <p>ಮಂದಿರೆ ಯಮಗೆ ದಯವಾಗೆ || ೧ ||<p> <p>ಜಲಜಾಕ್ಷನಮಲ ಕಜ್ಜಲ ಬಿಂದು ಪೀಯೂಷ <p>ಕಲಶೊದೊಳ್ಬೀಳೆ ಜನಿಸೀದೇ | ಜನಿಸೀದೇ ಹರಿಯಿಂದ <p>ತುಲಸಿ ನೀನೆಂದೂ ಕರಸೀದಿ || ೨ ||<p> <p>ಕಲುಷವರ್ಜಿತೆ ನಿನ್ನದಳಗಳಿಂದಲಿ ಲಕ್ಷ್ಮೀ <p>ನಿಲಯನಂಘ್ರಿಗಳಾ ಭಜಿಪಾರಾ | ಭಜಿಪರಿಗೆ ಪರಮ ಮಂ <p>ಗಳ ಪದವಿನಿತ್ತು ಸಲಹೂವಿ || ೩ ||<p> <p>ಶ್ರೀತರುಣಿವಲ್ಲಭನ ಪ್ರೀತಿ ವಿಷಯಳೆ ನಿನ್ನಾ ನಾ <p>ತುತಿಸಿ ಕೈಯ್ಯಾ ಮುಗಿವೇನೇ | ತುತಿಸಿ ಕೈಮುಗಿವೆ ಮಹ <p>ಪಾತಕವ ಕಳದೂ ಪೊರಿಯಮ್ಮ || ೪ ||<p> <p>ತುಲಸಿ ನಿನ್ನಡಿಗೆ ನಾ ತಲೆಬಾಗಿ ಬಿಬಿನ್ನೈಪೆ <p>ಕಲುಷ ಕರ್ಮಗಳಾ ಯಣಿಸಾದೆ | ಯಣಿಸಾದೆ ಸಂಸಾರ <p>ಬಲೆಯಿಂದಲೆನ್ನ ಕಡಿಗೆತ್ತಿ || ೫ ||<p> <p>ನಿಂದಿಸಿದವರೆಲ್ಲ ನಿಂದ್ಯರಾಗುವ ಅಭಿ <p>ವಂದಿಸಿದ ಜನರೊ ಜಗದೋಳು | ಜಗದೋಳು ಜನರಿಂದ<p>ವAದ್ಯರಾಗುವರೊ ಯೆಂದೆAದೂ || ೬ ||<p> <p>ನೋಡಿದವ ದುರಿತ ಯೀಡ್ಯಾಡಿದವ ನಿನ್ನ <p>ಕೊಂಡಾಡಿದವ ನಿತ್ಯಾ ಹರಿಪಾದ | ಹರಿಪಾದ ಕಮಲವನು <p>ಕೂಡಿಸಿದವನೆ ಸತ್ಯಾ ಯೆಂದೆಂದು || ೭ ||<p> <p>ಶ್ರೀ ತುಲಸಿಜನನಿ ಮನ್ಮಾತು ಲಾಲಿಸಿ ಜಗ <p>ನ್ನಾಥವಿಠಲನಾ ಚರಣಾಬ್ಜಾ | ಚರಣಾಬ್ಜ ಮನದಲ್ಲಿ <p>ನೀ ತೋರಿಸೆಮಗೆ ನಿರುತಾದಿ || ೮ ||
`
    },
    {
        id: 107,
        title: "ಉಡುರಾಜಮೌಳಿ ವಿನುತನೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ಆದಿ<p> <p>ಉಡುರಾಜಮೌಳಿ ವಿನುತನೆ ಎನಗೆ ಇಂದು <p>ಬೆಡಗು ತೋರುತಲಿದಕೋ ಮಾಧವರಾಯಾ || ಪ ||<p> <p>ಕುಂಜರವರದ ಧನಂಜಯ ದುರಿತ ವಿ <p>ಭಂಜಿಸಿ ಕರದಿ ಗುಲಗುಂಜಿಯ ಪಿಡಿದದ್ದು || ೧ ||<p> <p>ಮೋಕ್ಷಪದವಿ ಉಪೇಕ್ಷಿಮಾಡಿ ಬಂದೂ <p>ಈ ಕ್ಷಿತಿಯೊಳು ಪೊಂಪಾ ಕ್ಷೇತ್ರದಿರುವದು || ೨ ||<p> <p>ಸುಗುಣ ಸಾಕಾರನೇ ಜಗನ್ನಾಥವಿಠಲ <p>ಜಗತೀಯ ಬಗದು ವಳಗೆ ವಾಸವಾದದ್ದು || ೩ ||
`
    },
    {
        id: 108,
        title: "ಬೇಡಲ್ಯಾತಕೆ ಪರರನು ದೇಹಿಯಂದೂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಬೇಡಲ್ಯಾತಕೆ ಪರರನು ದೇಹಿಯಂದೂ <p>ನೀಡುವ ಧೊರಿ ಯನಗೆ ನೀನಿರಲು ಸರ್ವದಾ || ಪ ||<p> <p>ಗ್ರಾಸವನು ಬೇಡ್ದಾ ದೂರ್ವಾಸಮುನಿಗಂದನಾ <p>ಯಾಸದಿಂ ತತ್ಕಾಲದಲಿ ಕಲ್ಪಿಸೀ <p>ಆ ಸಂಯಮಿಗೆ ಉಣಿಸಿ ದಣಿಸಿದ ಮಹಾದಾತ <p>ದಾಶರಥೆ ನಿನ್ನ ಬಿಟ್ಟನ್ಯ ದೇವತಿಗಳನು || ೧ ||<p> <p>ಖೂಳ ದುಃಶ್ಯಾಸನನು ಸಭಿಯೊಳಗೆ ದ್ರೌಪದಿ ದು <p>ಕೂಲ ಸೆಳಿಯಲು ದ್ವಾರಕಾ ಮಂದಿರಾ <p>ಶ್ರೀಲೋಲ ಕೃಷ್ಣ ಕರುಣಿಸು ಕರುಣಿಸೆನಲು ಪಾಂ <p>ಚಾಲೆ ಮೊರೆಗೇಳಿ ದಿವ್ಯಾಂಬರ ನಿಚಯವಿತ್ತೆ || ೨ ||<p> <p>ಮಡದಿ ಕಳಹಲು ಬಂದ ಬ್ರಾಹ್ಮಣನ ಪೀಡಿಸುವ <p>ಬಡತನವ ಕಳದೆ ವಪ್ಪಿಡಿಯವಲಿಗೆ <p>ಪೊಡವಿ ಆಳಿಸಿದಿ ಕೃಮಿಗೊಲಿದು ಕಾರುಣ್ಯದಲಿ <p>ಜಡಜಸಂಭವ ಮೃಡ ಬಿಡೌಜರೀಪ್ಸಿತ ಕೊಡುವೆ || ೩ ||<p> <p>ತಾಪಸೋತ್ತಮ ಮೃಕಂಡಾತ್ಮಜಗೆ ಕಲ್ಪಾಯು <p>ನೀ ಪೂರ್ತಿಮಾಡ್ದೆ ಅಲ್ಪಾಯು ಕಳದೂ <p>ಆ ಪರತೇಶ್ವರನ ಪಟ್ಟಣವ ಸಾರ್ದ ಸಾಂ <p>ದೀಪಿತನಯನ ತಂದ ಸರ್ವರಂತರ್ಯಾಮಿ || ೪ ||<p> <p>ಕಲ್ಪ ಕಲ್ಪಗಳಲ್ಲಿ ಕಲ್ಪ ಜೀವರಿಗನ್ನ <p>ಕಲ್ಪಕನು ನೀನಿರಲು ಭ್ರಾಂತಿಯಿಂದಾ <p>ಅಲ್ಪಮಾನವರಿಗಾಲ್ಪರಿದರೇನಹದು ಅಹಿ <p>ತಲ್ಪ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಕಲ್ಪತರುವೆ || ೫ ||
`
    },
    {
        id: 109,
        title: "ಭಾಗೀರಥ್ಯಾದಿ ನದಿಗಳ ತಾರತಮ್ಯ ನಿಜ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "4. ತಾರತಮ್ಯ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನದಿತಾರತಮ್ಯ ಸ್ತೋತ್ರ",
        lyrics: `ನದಿ ತಾರತಮ್ಯಸ್ತೋತ್ರ
ರಾಗ : ಭೂಪಾಳಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಭಾಗಿರಥ್ಯಾದಿ ನದಿಗಳ ತಾರತಮ್ಯ ನಿಜ <p>ಭಾಗವತ ತಿಲಕ ನಿಮಿರಾಜಗೊಲಿದು ವಸಿಷ್ಟ <p>ಯೋಗೀಶ ಪೇಳ್ದ ಸುಕಥಾ ಕುತೂಹಲವನನು <p>ರಾಗದಲಿ ಕೇಳಿ ಜನರೂ ಅಯ್ಯಾ || ಪ ||<p> <p>ಒಂದು ದಿನದಿ ಗೋದಾವರಿಯ ತಟದಿ ನಿಮಿರಾಜ <p>ನಿಂದು ಯಜ್ಞವ ಮಾಡುತಿರಲಾಗ ಪರಮೇಷ್ಠಿ <p>ನಂದನೆನಿಪ ವಶಿಷ್ಠ ಮಹಾಮುನೀಶನಡೆ ತಂದ ಮೇಧಾಗಾರಕೆ <p>ಬಂದ ಯತಿವರನ ಮಣಿಪೀಠದಲಿ ಕುಳ್ಳಿರಿಸಿ <p>ಗಂಧ ಪುಷ್ಪಾಕ್ಷತಿ ಸುಭೋಜನದಿ ಸತ್ಕರಿಸಿ <p>ಮಂದಹಾಸದಲಿ ತನ್ನಯ ಮನೋವಾಂಛಿತವ <p>ಸುಂದರಾಧಿಪ ಬೆಸಸಿದಾ || ೧ ||<p> <p>ವ್ರತಿಪತಿ ವಶಿಷ್ಠ ವೈಷ್ಣವ ಕುಲಶಿರೋರತುನ <p>ಶೃತಿ ಶಾಸ್ತç ಸರ್ವಜ್ಞ ಗಂಗಾದಿ ಪುಣ್ಯ ತೀ <p>ರಿಥ ತಾರತಮ್ಯ ಯನಗರುಪು ಕರುಣದಲಿ ಮ<p>ತ್ಪಿತನೆನುತ ಪದಕೆರಗುವಾ <p>ಕ್ಷಿತಿಪನೋಕ್ತಿಯ ಕೇಳುತಾನಂದ ಶರಧಿಯೊಳು <p>ಗತನಾಗಿ ರೋಮಲಕ್ಷಣ ಕಳೆವರದಿ ಪುಳ <p>ಕಿತನಾದವಾಗ ಕಾರಣ್ಯದಲಿ <p>ಯತಿವರನುನತ ನೃಪನಿಗಿಂತೆಂದನೂ || ೨ ||<p> <p>ಕೇಳು ಜನನಾಥ ಮಹಾಭಾಗ ನಿನ್ನಯ ಪ್ರಶ್ನ <p>ದೇಳಿಳಿಗೆ ಎನ್ನ ಸಂತೋಷ ಕಲ್ಪತರು ತ <p>ತ್ಕಾಲದಲುದಿಸಿ ಫಲೊನ್ಮುಖವಾಯಿತು ಶಿಷ್ಯರೊಳು <p>ಮೌಳಿಮಣಿ ನೀನಹುದಲಾ <p>ಮಾಲತಿ ಮೊದಲುಗೊಂಡು ನಿಖಿಳ ನದಿಗಳೊಳಿಪ್ಪ <p>ಶ್ರೀಲೋಲನ ಸುಮೂರ್ತಿಗಳು ತಾರತಮ್ಯ ವಿ <p>ಶಾಲವನು ನಿನಗೊರವೆ ಮನವ ಸಂಚಲಿಸದೆ ಇ<p>ದಾಲಿಪದು ನೀನೆಂದನೂ || ೩ ||<p> <p>ಹರಿ ಪಾದನಖದ ಸಂಸ್ಪರ್ಶ ಮಾತ್ರದಿಂದಲ್ಲಿ <p>ಸುರತರಂಗಿಣಿ ಶ್ರೇಷ್ಠಳೆನಿಸುವಳು ನದಿಗಳೊಳು <p>ದರರಥಾಂಗ ಗದಾ ವಿಧೃತಪಾಣಿ ಮಾಧವನು <p>ಧೊರೆಯನಿಪನಾ ತೀರ್ಥಕೆ <p>ಸರಿತಾಗ್ರಗಣ್ಯ ಗೋದಾವರಿ ನಳಿನಿಗಿಂದ <p>ಕೊರತೆ ಎಂದೆನಿಪಳೈವತ್ತು ಗುಣದಲಿ ಶಂಖ <p>ಚ್ಯರಣಸುಗದಾಬ್ಜ ಶೋಭಿತ ವೀರನಾರಾಯ<p>ಣರಸೆನಿಪನಾ ಸಲಿಲಕೇ || ೪ ||<p> <p>ಹರಜಟೋದ್ಭವ ಕುಶಾವರ್ತಿಗೆ ಸಹಸ್ರಗುಣ <p>ವರಳೆನಿಪ ಕೃಷ್ಣಾನಂದ ನದಿ ಚಾರು ಕಂಬುರವಿ <p>ವಾರಿಜ ಧನುರ್ದ್ಧಾರಿ ಯಮನಂದನಿಯಲಿ ವಿ<p>ಹರಿಸುತಿಹ್ಯನಾ ಜಲದೊಳೂ <p>ತುರುಗಾಯಿದ ದೇವನಂಗಜನಡಿಗೆ ಈರೈದು <p>ನೆರೆಗುಣವಿಹೀನ ವಾಗ್ದೇವಿ ಶರದಿಯೊಳು ಪು <p>ಷ್ಕರನಾಭ ಆ ಸರಸ್ವತಿ ಸಮಳು ಕಾ<p>ವೇರಿಗೊರ ರಂಗನಾಥನೆನಿಪಾ || ೫ ||<p> <p>ಆಯಮಳ ನದಿಗಳಿಗೆರಡು ಗುಣಾಧಮ ಸರಯು <p>ತೋಯಾಧಿಪತಿ ರಾಮಸರಯುಗೀರೊಂದು ಗುಣ <p>ದಿ ಯಮುನೆ ಕಡಿಮೆನಿಪಳಲ್ಲಿ ದಾಮೋದರ ವಿಹಾಯ<p>ಸಮಣಿ ತನಯಳ್ಗೇ <p>ಹೇಯವೆದೆಂಬೊರೊಂದೆರಡು ಗುಣ ನರ್ಮದ <p>ಸ್ಥಾಯಕ ಚತುರ್ಬಾಹು ವಿಷ್ಣು ಕಾವೇರಿಗೆ <p>ರಾಯಕೇಳ್ ವಾರಾಹಿಗೀರೊಂದುಗುಣಕಡಿಮೆ <p>ನಾಯಕ ವರಹಾದೇವಾ || ೬ ||<p> <p>ಸಿಂಧು ಭವನಾಶಿನೀರ್ವರು ಸಮರು ಕ್ಷೀರಾಬ್ಧಿ <p>ಮಂದಿರ ನೃಸಂಹದಲ್ಲಿಹ್ಯರು ಭುವನಾಶನಿಗೆ <p>ಸುಂದರ ಕುಮದ್ವತಿಯು ಕಿಂಚಿದ್ಗುಣಾಧಮಳು <p>ತಂದೆ ಎನಿಪ ತ್ರಿವಿಕ್ರಮ <p>ವಂದೆನಿಸುವವು ನಾಲ್ಕು ನದಿಗಳು ಗುಣಗಳಿಂದ <p>ಮುಂದಿಹ್ಯ ಪದದಿ ಪೇಳ್ವೆ ಪೆಸರು ಹರಿರೂಪ ನಲು <p>ವಿಂದಾಲೀ ಸೀಮಾತೆನುತ ಕರುಣದಲಿ ಕ<p>ರ್ಮಂದೀಶನಿಂತೆಂದನೂ || ೭ ||<p> <p>ವಾಜಿವದನನು ವಂಝಾರ ನದಿಯೊಳಿಹ್ಯನು ನವ <p>ರಾಜೀವನಯನ ಶ್ರೀಧರ ಭೀಮರಥಿಯೊಳ ಹಿ <p>ರಾಜಶಯನಾನಂತ ತಾಮ್ರಪರ್ಣಿಯೊಳಗೆ ವಿ<p>ರಾಜಿಪಮಲಾಪಹಾರಿ <p>ಭಾಜನದೊಳಿಪ್ಪ ದುಷ್ಟ ಜನರ ಮರ್ದಿಸುವ <p>ಶ್ರೀಜನಾರ್ದನ ನಾಲ್ಕು ನದಿಗಳು ದ್ವಿಗುಣದಿಂದ <p>ಈ ಜಗತಿಯೊಳಗಧಮರೆನಿಸುತಿಪ್ಪರು <p>ನಿತ್ಯ ನೈಜಭಕ್ತಿ ಜ್ಞಾನದೀ || ೮ ||<p> <p>ಭೀಮರಥಿ ಸಮ ಪಿನಾಕಿಯೊಳಗೆ ಕೇಶವನು <p>ಭೂಮಿಯೊಳು ಪ್ರಥುಕು ಸಾಗರವಕೂಡ್ದ ನದಿ <p>ಸಾಮಾನ್ಯವೆನಿಪವು ಪಿನಾಕಿಗೆ ತಮ್ಮೊಳು <p>ಸಮಾಮಿತ ಸುಖಜ್ಞಾನದಿ <p>ಶ್ರೀಮನೋರಮ ಕೇಶವಾದಿ ರೂಪಗಳಿಂದ <p>ಸ್ವಾಮಿ ಎನಿಸುವನಲ್ಲಿ ಸ್ನಾನಾದಿ ಸತ್ಕರ್ಮ <p>ಧೀಮಂತರಾಚರಿಸೆ ಪ್ರತಿದಿನದಿ ಧರ್ಮಾರ್ಥ<p>ಕಾಮಮೋಕ್ಷಗಳೀವನೂ || ೯ ||<p> <p>ಈ ನದಿಗಳಿಗೆರಡು ಗುಣ ಪುಷ್ಕರಣಿ ನಿಚಯ <p>ಹೀನವೆನಿಪವು ಮೂರ್ತಿ ದತ್ತಾತ್ರಯನು ಕೃಷ್ಣ <p>ವೇಣಿಗೆ ಸಮಾನ ಚಂದ್ರಮ ಸ್ವಾಮಿಪುಷ್ಕರಣಿ <p>ಮಾನಸಸರೋವರದೊಳು <p>ಜ್ಞಾನಾತ್ಮ ವಾಮನನು ಶ್ರೀ ಭೂ ಸಹಿತ ಪ್ರಸಂ <p>ನಾನನಾಬ್ಜಾರಿದರ ಜಗನಸ್ಥಿತಾಭಯ ಸು <p>ಪಾಣಿವೆಂಕಟನ ಮಧುಸೂದನನ ತ್ರಿಸ್ಥಳದಿ<p>ಧೇನಿಪದು ನೃಪತಿಯಂದಾ || ೧೦ ||<p> <p>ದೇವಖಾತಗಳು ಶತಗುಣ ಕಡಿಮೆ ಮಾನಸ ಸ <p>ರೋವರಕೆ ಇತರ ಪುಷ್ಕರಣಿಗಳಿಗಲ್ಪ ಗುಣ <p>ಭಾವಿಸುವದಲ್ಲಿ ಸು ಗದಾಧರನ ಪಾಪಿಗಳ <p>ಪಾವನವಗೈವ ಕ್ಷುದ್ರಾ <p>ಪ್ರಾವಹಿಗಳೀರೈದು ಗುಣದಿಂ ಕಡಿಮೆ ಲಕ್ಷ್ಮೀ <p>ದೇವಿಪತಿ ನಾರಾಯಣನ ಚಿಂತಿಸೆAದು ನೃಪ <p>ಗಾ ವಸಿಷ್ಠಮುನಿಪೇಳ್ದ ಶೀಘ್ರದಲಿ <p>ಭವನೋವುಪರಿಹರಿಪದೆಂದೂ ||೧೧||<p> <p>ಈ ಸಲಿಲವರ್ತಿಗಳಿಗೆರಡು ಗುಣದಿ ತಟಾಕ <p>ಶೇಷಪರಿಯಂಕ ಅಚ್ಯುತನಿಹನು ಸಜ್ಜನರ <p>ದೋಷಗಳಕಳವ ವಾಪಿಗಳೆರಡು ಗುಣಕಡಿಮೆ <p>ವಾಸವಾಗಿಹ್ಯನು ಚಕ್ರೀ <p>ಘೋಷಗೈವದರಾಂಕ ಕೂಪಗಳೊಳಿರುತಿಹ ನೃ <p>ಪೇಶ ನದಿಗಳ ತಾರತಮ್ಯ ರೂಪಗಳನುಪ <p>ದೇಶಿಸಿದೆ ಸರ್ವವು ನಿನಗೆ ಮಹಾರಾ<p>ಹಸ್ಯ ವಿದುಪಾಸನೆಯಗೈವದೆಂದೂ || ೧೨ ||<p> <p>ಈ ತೆರದಿ ನಿಮಿರಾಜನೋಸುಗ ವಸಿಷ್ಠಮುನಿ <p>ತಾ ತಿಳಿಸಿದ ಕಥಾತಿಶಯವರಿತು ವಿಬುಧರು ಧ <p>ರಾತಳದೊಳಿಪ್ಪ ತೀರ್ಥಗಳಲ್ಲಿ ಸ್ನಾನಜಪ <p>ಪ್ರೀತಿಯಿಂದಾಚರಿಸಲೂ <p>ಶೀತಾಂಶು ಕಮಲಾಪ್ತರುಳ್ಳನಕ ಸುರಪತಿ ನಿ <p>ಕೇತನದಿ ವಿವಿಧ ಭೋಗಗಳಿತ್ತು ಶ್ರೀಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ಪಾಲಿಸುವನು ತನ್ನವರ ಸಂ<p>ಪ್ರೀತಿಯಿಂದನುದಿನದಲೀ || ೧೩ ||
`
    },
    {
        id: 110,
        title: "ಭಾರತೀ ಮಜ್ಜನನಿಯ ಭಾರತೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತೀ ಮಜ್ಜನನಿಯ ಭಾರತೀ || ಪ ||<p> <p>ಭಾರತೀ ಭರತನಾರ್ಧಾಂಗಿ ಕರು<p>ಣಾರಸ ಪೂರಿತಾಪಾಂಗಿ |ಅಹ<p>ತಾರಕ್ಷ್ಯ ಪ್ರಮುಖ ವೈಕಾರಿಕ ದೇವಗ<p>ಣಾರಾಧಿತಾಂಘ್ರಿ ಸರೋರುಹೆ ಪಾಲಿಸೆ || ಅ.ಪ ||<p> <p>ವಿದ್ಯುನ್ನಾಮಕೆ ವಿಧಿಜಾತೆ ಕೃತಿ<p>ಪ್ರದುಮ್ನ ಜಠರಸಂಭೂತೆ ಅನ<p>ವದ್ಯ ಸದ್ಗುಣಗಣವ್ರಾತೆ ಬ್ರಹ್ಮ<p>ವಿದ್ಯವ ಪಾಲಿಸು ಮಾತೆ |ಅಹ<p>ಬುಧ್ಯಾಭಿಮಾನಿಯೆ ಸದ್ಯೋಜಾತನ ಪೆತ್ತ<p>ಶ್ರದ್ಧಾ ನಾಮಕೆ ಅನಿರುದ್ಧನ ತೋರಿಸೆ || ೧ ||<p> <p>ಗುಣತ್ರಯಾತ್ಮಕವಾದ ಲಿಂಗದೊಳು<p>ಅಣರೂಪಳಾಗಿ ತುರಂಗ ಮುಖ<p>ಅನಿಲಾಂತರ್ಗತ ಪಾಂಡುರಂಗನಂಘ್ರಿ<p>ವನಜಯುಗಳ ಮತ್ತ ಭೃಂಗ | ಆಹ<p>ಎನಿಸಿ ತತ್ತತ್ಕಾರ್ಯ ಅನಿರುದ್ಧ ದೇಹಸ್ಥ<p>ಅನಿಮಿಷರೊಳು ಪೊಕ್ಕು ದ್ವಿನವರೂಪದಿ ಮಾಳ್ಪೆ || ೨ ||<p> <p>ಕಾಳಿದ್ರೌಪದಿ ಶಿವಕನ್ಯಾ ಮನ್ಮ<p>ನಾಲಯದೊಳು ನಿಲ್ಲೆ ಘನ್ನ ಪ್ರಾಜ್ಞ<p>ಮೌಳಿಮಣಿಯೆ ನಿತ್ಯ ಎನ್ನ ಪರಿ<p>ಪಾಲಿಸು ನಂಬಿದೆ ನಿನ್ನ ಆಹ<p>ಶೈಲಜೆ ಶ್ಯಾಮಲ ಪೌಲೋಮಿ ಉಷೇರಿಂದ<p>ಓಲಗ ಕೈಕೊಂಬ ಕಾಲಾಬ್ಧಿ ಮಾನಿಯೆ || ೩ ||<p> <p>ವಂದಿಪೆ ನಿನಗಿಂದ್ರಸೇನಾ ನಳ<p>ನಂದಿನಿ ಕರುಣಿಸು ಜ್ಞಾನ ಶ್ರೀ ಮು<p>ಕುಂದನ ಪರಮ ಕಲ್ಯಾಣ ಗುಣ<p>ಸಿಂಧುವಿನೊಳಗೆ ಪಾಠೀನ | ಆಹ<p>ನಂದದಿ ಚರಿಸುವ ಗಂಧವಾಹನ ರಾಣಿ<p>ಸಿಂಧೂರ ಗಮನೆ ಪುರಂದರಾರಾಧಿತೆ || ೪ ||<p> <p>ನಿಗಮತತಿಗಳಭಿಮಾನಿ ನಿನ್ನ<p>ಪೊಗಳಲೆನ್ನೊಳವೆ ಕಲ್ಯಾಣಿ ಆ ಪ<p>ನ್ನಗರಾಜ ಸಹಸ್ರ ವಾಣಿಯಿಂದ ಬಗೆ <p>ಬಗೆ ತುತಿಪ ಸುಶ್ರೋಣೆ | ಆಹ<p>ಮುಗಿವೆ ಕರಗಳೆನ್ನವಗುಣಗಳೆಣಿಸದೆ <p>ಜಗನ್ನಾಥವಿಠಲನಂಘ್ರಿಗಳ ಧ್ಯಾನವನೀಯೆ || ೫ ||`
    },
    {
        id: 111,
        title: "ಭಾರತೀರಮಣ ಭವಭಯಹಾರಿಣೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಭಾರತೀರಮಣ ಭವಭಯಹಾರಿಣೀ <p>ದಾರಿತಾರಾತಿ ಸಂಘ ನಮಿಪೆ ನಿರುತಾ || ಪ ||<p> <p>ಜ್ಞಾನಜ್ಞೇಯ ಜ್ಞಾತೃನಾಮಕ ರಮಾಪತಿಗೆ <p>ವಾನರೋತ್ತಮ ಕರ್ತೃ ಕರ್ಮ ಕರಣಾ <p>ನೀನೆನಿಸಿ ತತ್ವದೇವತಿಗಳಿಂದೊಡಗೂಡಿ <p>ಪ್ರಾಣ ಪಂಚಕರೂಪ ಜಗವ ಪಾಲಿಸುವೆ || ೧ ||<p> <p>ಕಾರುಣ್ಯಸಿಂಧೂ ಇಪ್ಪತ್ತೊಂದು ಸಾವಿರದ <p>ಆರುನೂರು ಹಂಸ ಮಂತ್ರಗಳನೂ <p>ಈರೇಳು ಲೋಕದೊಳು ಸರ್ವಜೀವರೊಳಿದ್ದು <p>ಈ ರೀತಿ ಮಾಳ್ಪೆ ಸಾಧ್ಯಲ್ಲರ್ಗೆ ತೋರ್ಪೆ || ೨ ||<p> <p>ಉದ್ಧರಿಸಬೇಕು ಯಂತ್ರೋದ್ಧಾರ ಶ್ರೀಮದ್ಹನು <p>ಮದ್ಭೀಮಸೇನ ಗುರುಮಧ್ವ ಮುನಿಪಾ <p>ಸಿದ್ಧಾಂತ ತತ್ವಜ್ಞ ಸದ್ವೈಷ್ಣವರ ಸಭಾ <p>ಮಧ್ಯದೊಳಗಸಮ ಸದ್ವಿದ್ಯಗಳನೊರದೆ || ೩ ||<p> <p>ದಾಶರಥಿ ಪ್ರೀಯತನು ವಿಭೀಷಣನ ಮನದಭಿ <p>ಲಾಷೆಗಳನೆಲ್ಲ ಪೂರೈಸಿ ಪೊರದೆ <p>ವ್ಯಾಸಮುನಿ ಹೃತ್ಕುಮುದ ಭೇಶ ಬಿಬಿನ್ನೈಪೆ ಸಂ <p>ತೈಸು ನಿನ್ನವರ ಭವಕ್ಲೇಶಗಳ ಕಳದೂ || ೪ ||<p> <p>ಜ್ಞಾನ ಬಲಭಕ್ತಿ ವೈರಾಗ್ಯಪರೋಕ್ಷ ಪವ <p>ಮಾನ ನಿನ್ನವತಾರ ಅಂಶಗಳಲೀ <p>ನ್ಯೂನವಿಲ್ಲದೆ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಚರಿ <p>ತಾನು ಸಾರದಲಿ ತವಚರಿತೆ ತೋರಿಸುವೆ || ೫ || 
`
    },
    {
        id: 112,
        title: "ಭಾರತೀರಮಣ ಸದ್ಭಕ್ತ ಬಂಧೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀಭಾರತೀರಮಣ ಭಕ್ತಬಂಧೊ <p>ಈ ಭೂಸುರರ ಭಯ ಪರಾಭವಗೈಸುವೇಗಾ || ಪ ||<p> <p>ಲೋಕಾಂತರಾತ್ಮಕನೆ ಈ ಕಮಲಜಾಂಡದೊಳು <p>ನಾ ಕಾಣೆ ನಿನ್ನುಳಿದು ಸಾಕುವವರಾ <p>ನೀ ಕೈವಿಡಿದು ಕೃಪಾಲೋಕನದಿ ಭಕ್ತರ ವಿ <p>ಶೋಕರನ ಮಾಡು ಮೈನಾಕಿವರ ಜನಕಾ || ೧ ||<p> <p>ಅನಿಲ ಎಮ್ಮವಗುಣಗಳೆಣಿಸುವರೆ ಕಡೆಯುಂಟೆ <p>ಕೊನಿಗೆ ನೀನೆ ಗತಿಯೊ ಅನಿಮಿಷೇಶಾ <p>ಜನನಿ ಜನಕ ಭ್ರಾತೃ ಜನಪವರ ಗುರು ಮಿತ್ರ <p>ಎನಗೆ ನೀ ಸಕಲ ಸೌಖ್ಯದನೆಂದು ಪ್ರಾರ್ಥಿಸಿದೆ || ೨ ||<p> <p>ಹನುಮ ಭೀಮಾನಂದ ಮುನಿರಾಯ <p>ನಿನ್ನ ಪ್ರಾರ್ಥನೆಗೈದುದಕಿ ವಾಣಿ, ಫಣಿಪನೇನೊ <p>ಅನಿಮಿತ್ತ ಬಾಂಧವ ಜಗನ್ನಾಥವಿಠಲನ <p>ತನಯ ತಾವಕರ ಬಂಧನವ ಮೋಚನೆಮಾಡು || ೩ || 
`
    },
    {
        id: 113,
        title: "ಭಾರತೀರಮಣಾ ಮನ್ಮನದಲಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಮಾರವಿ, ತಾಳ : ಏಕ<p> <p>ಭಾರತಿರಮಣ ಮನ್ಮನದೊಳು ತೋರೊ ತವ ಚರಣ <p>ಮೂರೇಳು ಸಾವಿರದಾರುನೂರು ಜಪ <p>ವೋರಂತೆ ಜಪಿಸಿ ಉದ್ಧಾರ ಮಾಡುವಿಯಮ್ಮ || ಪ ||<p> <p>ಮೂರು ವಿಧ ಜೀವರೊಳ ಹೊರಗೆ ಪ್ರೇರಿಸುವ ದೇವಾ <p>ನಾರಾಯಣನ ನಿಜಾರಾಧಕರೊಳು <p>ಆರು ನಿನಗೆ ಎಣೆ ಮೂರವತಾರನೆ || ೧ ||<p> <p>ಪ್ರಾಣ ಪಂಚಕಾ ರೂಪನೆ ಖಗ ಶ್ರೇಣಿ ವಂಚಕಾ <p>ಕ್ಷೋಣಿಯೊಳಗೆ ಕೃಷ್ಣಾವೇಣಿ ತರಂಗಿಣಿ <p>ತಾಣವಗೈದ ನಿರ್ವಾಣ ಪ್ರದಾಯಕ || ೨ ||<p> <p>ಚತುರವಿಂಶತಿ ತತ್ವೇಶರಾ ಪತಿಯೆ ನಿನ್ನತೀ ನುತಿಪ ಉಪೇಂದ್ರ ಸು <p>ವ್ರತಿ ಕರ ಪೂಜಿತ ನತಿಸುವೆ ಯನಗೆ ಸು <p>ಮತಿ ಕೊಡೊ ಸರ್ವದಾ || ೩ ||<p> <p>ಲೋಕರೂಪನೆ ಜಗದೊಳಗಾನೇಕ ರೂಪನೆ <p>ನೀ ಕರುಣಿಸಲು ಪಿನಾಕಿ ಸುರೇಂದ್ರ ದಿ <p>ವೌಕಸರೆಮ್ಮನು ಸಾಕುವರನುದಿನಾ || ೪ ||<p> <p>ಭೂತತ್ರಯ ವಪುಷಾ ಭವಿಷದ್ವಿಧಾತಾ ಗತರೋಷಾ <p>ಮಾತರಿಶ್ವತನನುಜಾತ ಹನುಮ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನ ಪ್ರೀತಿಯಿಂದಲಿ ತೋರೋ || ೫ ||
`
    },
    {
        id: 114,
        title: "ಭುವನೇಂದ್ರ ಮುನಿಪ ನಿನ್ನವನೋ ಎನ್ನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಭುವನೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಭುವನೇಂದ್ರ ತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಭುವನೇಂದ್ರ ಮುನಿಪ ನಿನ್ನವನೊ ಎನ್ನಾ <p>ಅವಗುಣಗಳೆಣಿಸದಲೆ ಅನುದಿನದಿ ಪಾಲಿಪದೂ || ಪ ||<p> <p>ಸಾಧುಜನ ಸಂಪೂಜ್ಯ ಸತತ ನೀ ಯನ್ನ ಅಪ <p>ರಾಧಗಳೆಣಿಸದಲೆ ಸಂತೈಪದೂ <p>ವೇಧಪದ ಯೋಗ್ಯ ಸುಮನಸರ ಗುರು ಶ್ರೀಪೂರ್ಣ <p>ಬೋಧಮತ ವಾರಿನಿಧಿಚಂದ್ರ ಸದ್ಗುಣಸಾಂದ್ರ || ೧ ||<p> <p>ಶ್ರೀ ಮೂಲ ದಿಗ್ವಿಜಯರಾಮ ವ್ಯಾಸಾಂಘ್ರಿಯುಗ <p>ತಾಮರಸಭಜಕ ಭೂಮಿಯೊಳಿಹ್ಯಾ <p>ಪಾಮರರನುದ್ಧರಿಸು ಧೀಮಂತ ಗುರುಸಾರ್ವ <p>ಭೌಮ ನೀ ಸಂಚರಿಪೆ ಈ ಮಹಿತಳದೀ || ೨ ||<p> <p>ವರದೇಂದ್ರಯತಿವರಿಯ ಕರಕಮಲಸಂಜಾತ <p>ನಿರುಪಮ ಜಗನ್ನಾಥವಿಠಲ ದೂತಾ <p>ನೆರೆ ನಂಬಿದೆನೊ ನಿನ್ನ ಪರಿಪಾಲಿಸುವದೆನ್ನ <p>ಮರಿಯಲಾಗದೊ ಜಿತಃ ಸ್ಮರಭೂಸುರ ಪ್ರವರ || ೩ ||
`
    },
    {
        id: 115,
        title: "ಮಂಗಳ ಶ್ರೀ ರಾಘವೇಂದ್ರಗೆ ಶುಭ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಂಗಳಂ ಶ್ರೀ ರಾಘವೇಂದ್ರಗೆ ಶುಭ <p>ಮಂಗಳ ಸುಜನಾಂಬುಧಿ ಚಂದ್ರಗೆ || ಪ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರ ಕುಮಾರಗೆ ಮಂಗಳ <p>ಭೂಸುರನುತ ಮಹಿಮಗೆ ಮಂಗಳ <p>ದೈಶಿಕಕುಲ ವನಜಾರ್ಕಗೆ ಮಂಗಳ <p>ಭಾಸುರಕೀರ್ತಿಯ ಪಡದವನಿಗೆ || ೧ ||<p> <p>ವೃಂದಾವನ ದಿವಿಯೊಳಗೆ ಸುರದ್ರುಮ <p>ದಂದದಿ ರಾಜಿಸುವಗೆ ಮಂಗಳ <p>ಅಂಧ ಪಂಗು ಮೂಕ ಬಧಿರರೀಪ್ಸಿತ <p>ಸಂದೋಹ ಸಲಿಸುವ ಮುನಿಗೆ || ೨ ||<p> <p>ಭೂತಪ್ರೇತ ವೇತಾಳ ಭಯವಿಪಿನ <p>ವೀತಿಹೋತ್ರನೆನಿಪಗೆ ಮಂಗಳಾ <p>ವಾತಜನಕ ಜಗನ್ನಾಥವಿಠಲನ <p>ದೂತರ ಸಲಹುವ ದಾತನಿಗೆ || ೩ ||
`
    },
    {
        id: 116,
        title: "ಮಂಗಳಂ ಗುರು ವಸುಧೀಂದ್ರಗೆ ಜಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಸುದೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಸುಧೆಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಂಗಳ ಗುರು ವಸುಧೇಂದ್ರಗೆ ಜಯ <p>ಮಂಗಳ ಕಲ್ಯಾಣ ಗುಣಸಾಂದ್ರಗೆ || ಪ ||<p> <p>ವಾದೀಂದ್ರ ಗುರುವರ ಕುವರಗೆ ಮಂಗಳ <p>ಮೇದಿನಿ ಸುರವಿನುತಗೆ ಮಂಗಳ <p>ಸಾಧಿತ ಸಕಲ ಸುತತ್ವಗೆ ಮಂಗಳ <p>ವಾದಿವಾರಿದ ಚಂಡ ಪವಮಾನಗೆ || ೧ ||<p> <p>ವರಹತನಯೆತೀರ ಧರಣಿಧರಾಂಹ್ವಯ <p>ಪುರದಿ ವಿರಾಜಿಸುವಗೆ ಮಂಗಳಾ <p>ವರದೇಂದ್ರಯತಿವರ ಕರಕಮಲಾರ್ಚಿತ <p>ಚರಣಪಂಕೇಜ ಯುಗ್ಮಗೆ ಮಂಗಳಾ || ೨ ||<p>ಸೂರಿ ಕುಲೋತ್ತಮ ಶ್ರೀರಾಘವೇಂದ್ರ <p>ಗುರು ಸದ್ವಂಶಜಾತಗೆ ಮಂಗಳಾ <p>ನಾರದನುತ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಕರುಣಾಪಾತ್ರ ಸಂಯಮಿವರಗೆ || ೩ ||
`
    },
    {
        id: 117,
        title: "ಮಂಗಳಂ ಭಾರತಿರಮಣಗೆ ಜಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಂಗಳ ಭಾರತಿರಮಣಗೆ ಜಯ <p>ಮಂಗಳ ನಿಜ ಭಕ್ತ ಪರಿಪಾಲಗೆ || ಪ ||<p> <p>ಅಂಜನಾ ಕೇಸರಿ ತನಯಗೆ ಮಂಗಳ <p>ಕಂಜಾಪ್ತಜನ ಕಾಯ್ದಗೆ ಮಂಗಳಾ <p>ಸಂಜೀವನಾದ್ರಿ ತಂದವನಿಗೆ ಮಂಗಳಾ <p>ಸಂಜಯವಂತ ಶ್ರೀಹನುಮಂತಗೆ || ೧ ||<p> <p>ಕುಂತಿ ಪಾಂಡುಜನಾಗಿ ಕುವಲುಯದೊಳು ಬಲ <p>ವಂತರಾಯರ ಗೆಲಿದಗೆ ಮಂಗಳಾ <p>ದಂತಿಪುರವ ಬೇಡೆ ಕೊಡದಿರೆ ಕೌರವ <p>ಸಂತತಿ ಸವರಿದ ಸುಖಪೂರ್ಣಗೆ || ೨ ||<p> <p>ಭೂತಳದೊಳು ಮಧ್ವರಾಯರೆಂದೆನಿಸಿ ಅ <p>ದ್ವೈತಾದಿ ಕುಮತ ಗೆದ್ದಗೆ ಮಂಗಳ <p>ಧಾತಾ ಪಾದಾರ್ಹಗೆ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಪ್ರೀತಿಗೆ ಪಾತ್ರನಾದರದೂರಗೆ || ೩ ||
`
    },
    {
        id: 118,
        title: "ಮಂಗಳವೆನ್ನಿರೆ ಮಾರಮಣಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಮಂಗಳ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ-ಕಲ್ಯಾಣಿ, ತಾಳ-ಏಕ<p>ಮಂಗಳವೆನ್ನಿರೆ ಮಾರಮಣಗೆ ಮಂಗಳವೆನ್ನಿರೆ ಮಧ್ವೇಶಗೆ <p>ಮಂಗಳವೆನ್ನಿ ಮುದವೆನ್ನಿ ಶೋಭಾನೆ || ಪ ||<p> <p>ಮಂಗಳಗುಣವನಧಿ ಸಿರಿಲತಾಂಗಿ ಹೃತ್ಕಮಲಾಲಯ ಕೂ <p>ರಂಗ ಧ್ವಜ ತೇಜಾ ಸುರರಾಜಾ ಸುರರಾಜ ಶ್ಯಾಮ ಸುರರಾಜ <p>ಶ್ಯಾಮ ಸೀತಾಂಗನೆ ರಂಗಾ ಬಾ ಹಾಸೀಯಾ ಜಗುಲೀಗೆ || ೧ ||<p> <p>ಇಂಗಡಲಾತ್ಮಜ ಇಂದಿರೆ ಮಾ ತಿಂಗಳ ಸಹೋದರೆ ಸುನಿಭಾನನೆ <p>ಅಂಗಜ ಮಾತೆ ಶ್ರುತಿಗೀತೇ ಶೃತಿಗೀತೆ ಸರಸಿಜಪಾಣಿ <p>ಮಂಗಳಾದೇವಿ ಹಾಸಿಗೇಳೊ || ೨ ||<p> <p>ಶಿತಿಕಂಠಾದ್ಯ ನಿಮಿಷ ಸಂಸ್ತುತಾ ಅತುಳ ಮಹಿಮ ಅಜರಾಮರಣನೇ <p>ಶತಪತ್ರ ನೇತ್ರಾ ಸುಚರಿತ್ರಾ ಸುಚರಿತ್ರ ಶೋಭನೆ ಗಾತ್ರಾ <p>ಪತಿತಪಾವನ್ನ ಹಾಸಿಗೇಳೂ || ೩ ||<p> <p>ಉದ್ಯದ್ರವಿ ಸನ್ನಿಭೇ ಆಗಮವೇದ್ಯಳೆ ವಿನುತಾತ್ಮಜ ಧ್ವಜ ಸಿರಿ <p>ಪದ್ಮಪತ್ರಾಕ್ಷೆ ಖಳ ಶಿಕ್ಷೆ ಖಳ ಶಿಕ್ಷೆ ಕನಕಾಂಬರಧರೆ <p>ವಿದ್ವಜ್ಜನಪ್ರೀಯೆ ಹಾಸಿಗೇಳೂ || ೪ ||<p> <p>ಶ್ವೇತವಾಹನಸಾರಥಿ ಸುಮನಸ ವ್ರಾತೋತ್ತುಮ ವ್ರಜಭವ ನಾರೇರ <p>ನಾಥಾ ನರಸಿಂಗಾ ದಯಪಾಂಗಾ ದಯಪಾಂಗ ದಾಮೋದರ <p>ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ ಹಾಸಿಗೇಳೂ || ೫ ||
`
    },
    {
        id: 119,
        title: "ಮದ ಮತ್ಸರವ ಬಿಡದನಕಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಆನಂದ ಭೈರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮದ ಮತ್ಸರವ ಬಿಡದನಕಾ ವಿಧವಿಧದ <p>ಸಾಧನ ದಿನದಿನ ಮಾಡಲೇನೊ || ಪ ||<p> <p>ವೇದಶಾಸ್ತ್ರಂಗಳೋದಲೇನು | ಗಂಗಾ <p>ಗೋದಾವರಿಯಲಿ ಸ್ನಾನವ ಮಾಡಲೇನು <p>ಸಾಧು ಕರ್ಮವಾಚರಿಸೇನು | ವಿಷ್ಣು <p>ಪಾದದಿ ಪಿಂಡದಾನವ ಮಾಡಲೇನೂ || ೧ ||<p> <p>ಸನ್ನ್ಯಾಸಾಶ್ರಮ ಧರಿಸಾಲೇನು | ಗೋಹಿ <p>ರಣ್ಯಾದಿಗಳಲ್ಲಿ ಮಮತೆ ಬಿಟ್ಟರೇನು <p>ಪುಣ್ಯಕ್ಷೇತ್ರಕೆ ಪೋಗಲೇನು | ಅನ್ನ <p>ಕನ್ಯಾದಿ ದ್ರವ್ಯ ದಾನವ ಮಾಡಲೇನು || ೨ ||<p> <p>ಪಾಪಕರ್ಮವ ತೊರೆದರೇನು | ಲಕ್ಷ <p>ದೀಪಾರಾಧನೆ ದಿನದಿನ ಮಾಡಲೇನು <p>ಶಾಪಾನುಗ್ರಹಶಕ್ತಿ ಇದ್ದೇನು | ಪೂಜಾ <p>ಸೋಪಸ್ಕರ ಬಹುತರವಿರಲೇನು || ೩ ||<p> <p>ಶ್ವಾಸ ನಿರೋಧಿಸಲೇನು | ಪಕ್ಷ <p>ಮಾಸೋಕ್ತ ಧರ್ಮಕರ್ಮವ ಮಾಡಲೇನು <p>ಆಸನ ಜಯ ಸಂಪಾದಿಸಲೇನು <p>ಉಪವಾಸವ್ರತದಿ ದೇಹ ಬಳಲಿಸಲೇನು || ೪ ||<p> <p>ಜ್ಯೋತಿಷ್ಟೋಮವ ಮಾಡಲೇನು | ಲಕ್ಷ <p>ಶ್ರೀತುಲಸಿ ಪುಷ್ಪವರ್ಪಿಸಲೇನು <p>ಭೂತದಯವು ಇದ್ದರೇನು | ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನಂಘ್ರಿ ಪೊಂದಿದ್ದವರೊಳು || ೫ ||`
    },
    {
        id: 120,
        title: "ಮಧ್ವರಾಯರ ಪಾದ ನಂಬೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಧ್ವರಾಯರ ಪಾದ ನಂಬೊ ಸು <p>ಸಿದ್ಧಾಂತಸಾರವ ಹೃದಯದಿ ತುಂಬೊ || ಪ ||<p> <p>ಶತಕೋಟಿ ಜನ್ಮ ಸುಕೃತದಿ ಈ <p>ಅತುಳ ವೈಷ್ಣವ ಜನ್ಮ ದೊರಕಿತು ನಿಜದಿ <p>ಸತತ ಸಜ್ಜನಪಾದ ರಜದಿ ಮುಣು <p>ಗುತ ದುರ್ವಿಷಯ ನಿಗ್ರಹಿಸೊ ತ್ವರದಿ || ೧ ||<p> <p>ಸತ್ಯಂ ಜಗತ್ತಿದು ನೆಚ್ಚೊ ಸ <p>ರ್ವೋತ್ತಮ ಹರಿಯೆಂಬೊ ಮಾತನು ಮೆಚ್ಚೊ <p>ಉತ್ತಮಾನಿಲ ಮತ ಹೆಚ್ಚೊ ನಿತ್ಯ <p>ಮಿಥ್ಯಾವಾದಿಯಮತ ಕನಲನ ಹಚ್ಚೊ || ೨ ||<p> <p>ಈತನ ವಾಕ್ಯವೆ ಸರ್ವ ವೇದ <p>ಮಾತುಗಳೆಂದರಿಯೊ ವಿಷ್ಣು ಶರ್ವ <p>ಧಾತೃಗಳೊಂದೆಂಬ ದುರ್ವಾದಿ <p>ವ್ರಾತ ದುರ್ಗಜಕೆ ಕೇಸರಿಯಾಗಿರುವ || ೩ ||<p> <p>ಮೋದದಿ ಬದರಿಕಾಶ್ರಮದಿ ಶ್ರೀ <p>ಮದ್ಬಾದರಾಯಣನಂಘ್ರಿ ಸೇವಾ ಸಾಧನದಿ <p>ಸಾಧಿಸಿದನು ಪ್ರತಿಕ್ಷಣದಿ ಶತ <p>ಮೋದರಾಯನ ಪದ ಪರಮ ಸಂಭ್ರಮದಿ || ೪ ||<p> <p>ವಟು ವೃಷ್ಣಿವಂಶ ಲಲಾಮ <p>ತಟಿತಾಭ ಜಗನ್ನಾಥವಿಠಲಗೆ ಪ್ರೇಮಾ <p>ಸ್ಪುಟ ರೂಪತ್ರಯನೆ ನಿಷ್ಕಾಮ ನಿ <p>ಷ್ಕುಟಿಲ ಭಾರತಿರಮಣ ಹನುಮಂತ ಭೀಮ || ೫ ||
`
    },
    {
        id: 121,
        title: "ಮಧ್ವಾಂತರ್ಗತ ವೇದವ್ಯಾಸ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೇದವ್ಯಾಸದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಶ್ರೀ ವೆದವ್ಯಾಸದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ತೋಡಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಮಧ್ವಾಂತರ್ಗತ ವೇದವ್ಯಾಸಾ ಮಮ <p>ಹೃದ್ವನರುಹಾ ಸನ್ನಿವಾಸಾ <p>ಸದ್ವಿದ್ಯಾ ಕೊಡು ಶ್ರೀಕೃಷ್ಣದ್ವೈಪಾಯನ ಚಿದಾ <p>ಚಿದ್ವಿಲಕ್ಷಣನೆ ಪಾದದ್ವಯಾಂಬುಜಾ ತೋರೊ || ಪ ||<p> <p>ಬಾದರಾಯಣ ಬಹುರೂಪಾ ಸನ <p>ಕಾದಿ ಸನ್ನುತ ಧರ್ಮಯೂಪಾ <p>ವೇದೋದ್ಧಾರ ಆದಾನಾದೀ ಕರ್ತಾ ಪೂರ್ಣ <p>ಬೋಧಾ ಸದ್ಗುರುವರಾಧಿತ ಪದಕಂಜ <p>ಮೇದಿನಿಯೊಳಾನೋರ್ವ ಪರಮಾಧ <p>ಮಾಧಮನ ಕೈಪಿಡಿಯೊ ಕರುಣ ಮ <p>ಹೋದದ್ಯೇಕಮನಿಯ ಕಪಿಲ ಪ್ರ <p> ಬೋಧ ಮುದ್ರಾಭಯ ಕರಾಂಬುಜ || ೧ ||<p> <p>ಹರಿತೋಪಾಲಾಭಾ ಶರೀರಾ ಪರಾ <p>ಶರಮುನಿವರ ಸುಕುಮಾರಾ ಪರಮ <p>ಪುರುಷ ಕಾರ್ತಃಸ್ವರಗರ್ಭಪ್ಪçಮುಖ ನಿ <p>ರ್ಜರ ಮುನೀ ಸೇವಿತಾವರ ಪಾದಪಂಕಜರ <p>ದೂರಾ ಕುರುಕುಲದಿ ಧೃತರಾಷ್ಟ್ರ ಪಾಂಡು ವಿ <p>ದುರರ ಪಡದೈವರಿಗೊಲಿದು ಸಂ <p>ಹರಿಸಿ ದುರ್ಯೋಧನರ ಭಾರತ <p>ವಿರಚಿಸಿದ ಸುಂದರ ಕವೀಂದ್ರಾ || ೨ ||<p> <p>ಜಾತರೂಪ ಜಟಾಜೂಟಾ ಶ್ರೀನಿ <p>ಕೇತನ ತಿಲಕ ಲಲಾಟಾ <p>ಪೀತ ಕೃಷ್ಣಾಜೀನಾ ಶ್ವೇತ ಶ್ರೀಯಜ್ಞೋಪ <p>ವೀತ ಮೇಖಳ ದಂಡಾನ್ವೀತ ಕಾಮಂಡಲಾ <p>ಭೂತಭಾವನ ಭೂತ ಕೃತ್ಸ <p>ದ್ಭೂತಿದಾಯಕ ಶ್ರೀ ಗುರು ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನ ಮಹಿಮಿಯ <p> ನಾ ತುತಿಸ ಬಲ್ಲಿನೆ ಸುಖಾತ್ಮಾ || ೩ ||
`
    },
    {
        id: 122,
        title: "ಮನವೆ ಮರಿಯಾದಿರೊ ಹರಿಯಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಮಧ್ಯಮಾವತಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಮನವೆ ಮರಿಯಾದಿರೊ ಹರಿಯಾ ಬಹು <p>ಜನುಮಗಳಲ್ಲಿ ಬಂದಾ ಭವಣೆಗಳರಿಯಾ || ಪ ||<p> <p>ವಿಷಯಾ ಚಿಂತನೆ ಮಾಡಸಲ್ಲಾ ಮೇಷಾ <p>ವೃಷಣನಾದಾ ಹಿಂದೆ ಪೌಲೋಮಿನಲ್ಲಾ <p>ಝಷಕೇತುವಿನ ಮ್ಯಾಳಾ ಹೊಲ್ಲಾ ನಿರಾ <p>ಶಿಷನಾಗೊ ಯಮರಾಯ ಯಂದೆಂದೂ ಕೊಲ್ಲಾ || ೧ ||<p> <p>ಧನವೆ ಜೀವನವೆಂಬ್ಯಾ ನಿನಗೆ ಸುಯೋ <p>ಧನನು ಈ ಧನದಿಂದಾ ಯೇನಾದ ಕೊನಿಗೆ <p> ಅನಿರುದ್ಧದೇವಾನ ಮನಿಗೆ ಪೋಪಾ <p>ಘನವಿಜ್ಞಾನವೆ ಸಂಪಾದಿಸೊ ಬೇಡೂ ಕೋನಾಗೆ || ೨ ||<p> <p>ಜಿತವಾಗೀ ಕೇಳೊ ಈ ಸೊಲ್ಲಾ ಹರಿ <p>ಕಥೆಯಲ್ಲೆ ನಿರತಾನಾಗಿರೊಲೋಹಾಕಲ್ಲಾ <p>ಪ್ರತಿಮೆ ಪೂಜಿಸೀದಲ್ಲೇನಿಲ್ಲಾ ಪರೀ <p>ಕ್ಷಿತನೆಂಬೊರಾಯ ಈ ಮಹಿಮಿಯಾ ಬಲ್ಲಾ || ೩ ||<p> <p>ಹರಿದಾಸನೆನಿಸಿ ನೀ ಬಾಳೊ ಗುರು <p>ಹಿರಿಯರ ಪಾದಕಮಲಕೆ ನಿತ್ಯಾ ಬೀಳೊ <p>ನರರಾ ನಿಂದಾ ಸ್ತುತಿ ತಾಳೊ ದೇಹ್ಯ <p>ಸ್ಥಿರವಲ್ಲ ಸಂಸಾರ ಬಲು ಹೇಯ ಕೇಳು || ೪ ||<p> <p>ಹಲವು ತೀರ್ಥಗಳಲ್ಲಿ ಸ್ನಾನಾ ಮಾಡೇ <p>ಮಲವೆ ಹೋಯಿತಲ್ಲದೆ ನಿರ್ಮಲ ಜ್ಞಾನಾ <p>ಫಲಿಸದು ಯಂದಿಗು ಹೀನಾ ಬುದ್ಧಿ <p>ಕಳದು ಸೇವಿಸೊ ಸಾಧುಗಳನನುದಿನಾ || ೫ ||<p> <p>ಜ್ಞಾನೇಚ್ಛಾ ಕ್ರಿಯಾಶಕ್ತಿ ತ್ರಯವಾ ಸ್ಮರಿಸು <p>ತಾನಂದಬಡು ಬಯಸದಿರು ಆ ಭಯವಾ <p>ಸಾನುರಾಗದಿ ಬೇಡೊ ದಯವಾ ನೀ ಮ <p>ದ್ದಾನೆಯಂದದಿ ಸಂಚರಿಸು ಬಿಡು ಭಯವಾ || ೬ ||<p> <p>ಭಾವ ಕ್ರಿಯಾದ್ರವ್ಯಾದ್ವೈತಾ ತ್ರಯ <p>ಆವಾಗ ಚಿಂತಿಸೊ ಭೂಮ್ಯಾದಿ ಭೂತಾ <p>ಜೀವಿಗಳು ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಗಾವಾಸ ಯೋಗ್ಯವೆಂದರಿಯೊ ಸಂತತ || ೭ ||
`
    },
    {
        id: 123,
        title: "ಮಾರುತೀ ನಮ್ಮಗುರು ಮೂರುತೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಝಂಪಿ<p> <p>ಮಾರುತಿ ನಮ್ಮ ಗುರು ಮಾರುತೀ<p>ಮಾರುತಿ ಕರುಣಿಸೊ ಜ್ಞಾನಾ | ನಿನ್ನ<p>ಸಾರಿದೆ ಸತತ ಅಜ್ಞಾನಾ || ಅಹಾ ||<p>ದೂರವೋಡಿಸಿ ಹರಿಯಾರಧನೆಯಿತ್ತು<p>ತೋರಿಸೊ ಪಥ ಸರ್ವಾಧಾರ ಉದಾರನೇ || ಪ ||<p> <p>ದ್ವಿತಿಯ ಯುಗದೊಳವತರಿಸಿ | ಸೀತಾ <p>ಪತಿಯ ಪಾದಕೆ ನಮಸ್ಕರಿಸಿ | ರವಿ <p>ಸುತಗೆ ವಲಿದವನುದ್ಧರಿಸೀ | ಅಬ್ಧಿ <p>ಅತಿವೇಗದಿಂದಲುತ್ತರಿಸಿ || ಅಹಾ ||<p>ಕ್ಷಿತಿಜದೇವಿಯನು ತುತಿಸಿ ಮುದ್ರಿಕೆಯಿತ್ತು<p>ದಿತಿಜಾರ ಸದದ ಭಾರತಿಯರಮಣನೆ || ೧ ||<p> <p>ಕುರುಕುಲದಲಿ ಉದ್ಭವಿಸಿ | ಮಹ <p>ಗರಳ ಪದಾರ್ಥವ ಸಲಿಸಿ | ಚಲ್ವ <p>ತರುಣಿ ರೂಪವನೆ ಶೃಂಗರಿಸಿ | ನೀಚ <p>ತರ ಕೀಚಕನ ಸಂಹರಿಸಿ || ಅಹಾ ||<p>ಜರಿಯಸುತನ ಸೀಳೀ ಧರಣಿ ಪಾಲಕರನು <p>ಶರಿಯ ಬಿಡಿಸಿ ಕಾಯಿದ ಪರಮ ಸಮರ್ಥನೆ || ೨ || <p> <p>ಭೂತಳದೊಳಗೆ ಯತಿಯಾ | ರೂಪ <p>ವಾ ತೋರಿದೊ ಶುಭಕಾಯ | ಕಾಯ <p>ಜಾತ ಜನಕಗತಿ ಪ್ರೀಯ್ಯಾ | ಮಾಯಿ <p>ವ್ರಾತಗೆಲಿದ ಮುನಿರಾಯ || ಅಹಾ ||<p>ಭೂತನಾಥನೆ ಪರಮಾತುಮನೆಂಬ ನಿ <p>ಪಾತಕರರಿ ಜಗನ್ನಾಥವಿಠ್ಠಲದಾಸ || ೩ ||
`
    },
    {
        id: 124,
        title: "ಮುಕ್ತನಲ್ಲವೇ ಭವದಿ ಮುಕ್ತನಲ್ಲವೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಮುಕ್ತನಲ್ಲವೆ ಭವ ವಿಮುಕ್ತನಲ್ಲವೆ <p> ಶಕ್ತನಾದ ಹರಿಯ ಪರಮ <p>ಭಕ್ತಿಯಿಂದ ಭಜಿಸುವವನು || ಪ ||<p> <p>ಉದಯಝಾವದಲ್ಲಿ ಎದ್ದು <p> ಮಧುವಿರೋಧಿ ವಿಮಲಗುಣವ <p>ಹೃದಯದಲ್ಲಿ ನೆನದು ಪರಮ <p> ಮುದದಿ ನಲಿದು ಪಾಡುವವನು || ೧ ||<p> <p>ಕೇಶವಗೆ ರಮಾಬ್ಜಭವ ಸ <p> ದಾಶಿವ ಶಕ್ರಾದಿ ಸುರರು <p>ದಾಸರು ಎವೆಯಿಡುವ ಶಕ್ತಿ <p> ಲೇಶವಿಲ್ಲೆಂಬ ನರನು || ೨ ||<p> <p>ವಂದಧಿಕ ದಶೇಂದ್ರಿಯಗಳಿ <p> ಗಿಂದಿರೇಶ ವಿಷಯವ ಸಂ <p>ಬಂಧಗೈಸಿ ವೈಷಿಕಸುಖ <p> ತಂದುಕೊಡುವನೆಂಬ ನರನು || ೩ ||<p> <p>ಈ ಪರಿಯಲಿ ತಿಳಿದು ಪುಣ್ಯ <p> ಪಾಪ ಕರ್ಮ ದುಃಖ ಸುಖ ಜ <p>ಯಾಜಪಜಯಪಮಾನಮಾನ <p> ಶ್ರೀಪ ಕೊಟ್ಟನೆಂಬ ನರನು || ೪ ||<p> <p>ವೇದಶಾಸ್ತಸ್ತ್ರಂಗಳಲ್ಲಿ ಇಹ ವಿ <p> ರೋಧವಾಕ್ಯಗಳನು ಶ್ರೀ ಪ್ರ <p>ಮೋದತೀರ್ಥರುಕ್ತಿಯಿಂದ <p> ಶೋಧಿಸುತಲಿ ಸುಖಿಪನರನು || ೫ ||<p> <p>ಮಹಿತರಾಚರಿಪ ಅಧರ್ಮ <p> ವಿಹಿತ ಅಸಜ್ಜನರು ಮಾಳ್ಪ <p>ವಿಹಿತವಾದರು ಸರಿ ಅದೆ ಅ <p> ವಿಹಿತವೆಂದು ತಿಳಿವ ನರನು || ೬ ||<p> <p>ಪರಮಸೂಕ್ಷ್ಮ ಜೀವರೊಂದ್ಯ <p> ಡಿರಗೊಡದಲೆ ಸ್ವರ್ಗ ಭೂಮಿ <p>ನರಕ ಫಲಗಳುಣಿಸಿ ಕರ್ಮ <p> ಹರಿಸುವ ಹರಿಯಂಬ ನರನು || ೭ ||<p> <p>ಗುರುಹಿರಿಯರ ಮಾತುಗಳನು <p> ಸರಿಸಿ ನಡದು ಅವರೊಳಿಪ್ಪ <p>ಪರಮ ಪುರುಷಗರ್ಪಿಸುತಲಿ <p> ಹರುಷಬಡುತಲಿಪ್ಪ ನರನು || ೮ ||<p> <p>ಈ ಶರೀರದರಸು ಶ್ರೀನಿ <p> ವಾಸಮಾತ್ಯ ಪ್ರಾಣ ಪಾರ್ವ <p>ತೀಶರಿಹರೆಂದು ದೇಹ <p> ಪೋಷಿಸುತಲಿ ತೋಷಿಸುವನು || ೯ ||<p> <p>ಪ್ರಿಯವಸ್ತುಗಳ ವಳಗೆ ಅನ್ನ <p> ಮಯನೆ ಯನಗೆ ಎಂದು ಅನ್ಯ <p>ಬಯಕೆಗಳನುಬಿಟ್ಟು ಹರಿಯ <p> ದಯವೆ ಬಯಸುತಿಪ್ಪನರನು || ೧೦ ||<p> <p>ಶತ್ರುತಾಪಕನುಳಿದನ್ಯ <p> ಮಿತ್ರರಿಲ್ಲವೆನುತಲಹೋ <p>ರಾತ್ರಿಯಲ್ಲಿ ಬಿಡದೆ ಜಗ <p> ದ್ಧಾತ್ರನ ಗುಣ ತುತಿಪ ನರನು || ೧೧ ||<p> <p>ಬಿಂಬನೆನಿಸಿ ಸರ್ವರ ಹೃದ <p> ಯಂಬರದೊಳಗಿದ್ದು ಜನ ವಿ <p>ಡಂಬನಾರ್ಥ ಕರ್ಮಗಳ ಆ <p> ರಂಭ ಮಾಳ್ಪನೆಂಬುವವನು || ೧೨ ||<p> <p>ಅಕ್ಷರೇಡ್ಯ ಬ್ರಹ್ಮವಾಯು <p> ತ್ರಕ್ಷ್ಯ ಸುರಪ ಸುರರೊಳಗ <p>ಧ್ಯಕ್ಷ ಸರ್ವ ಕರ್ಮಗಳಲಿ <p> ಸಾಕ್ಷಿಯಂದು ಸ್ಮರಿಸುವವನು || ೧೩ ||<p> <p>ಶಂಬರಜ ಭವಾಂಡದೊಳು ಮ <p> ಹಾಂಬರ ವಿಪ್ಪಂತೆ ಶ್ರೀನಿ <p>ತಂಬಿನಿ ಸಹ ಸರ್ವರೊಳಗೆ <p> ತುಂಬಿಹನೆಂದರಿತ ನರನು || ೧೪ ||<p> <p>ಅದ್ವಿತೀಯ ಅನಪೇಕ್ಷ ಭಕ್ತ <p> ಹೃದ್ವನಜ ನಿವಾಸಯನಿಸಿ <p>ಕದ್ವಯಿದವರಘವ ವುಣಿಪ <p> ಅದ್ವೈತರಿಗೆಂಬುವ ನರನು || ೧೫ ||<p> <p>ಜಾಂಬುವತೀರಮಣ ವಿಷಯ <p> ಹಂಬಲವನು ಬಿಡಿಸಿ ತನ್ನ <p>ಕಾಂಬ ಸುಖನಿತ್ತು ನಿಜ ಕು <p>ಟುಂಬದೊಳಿಡಲೆAಬ ನರನು || ೧೬ ||<p> <p>ವಿಧಿ ನಿಷೇಧವೆರಡು ಕರ್ಮ <p> ಸುದತಿಯಳೊಡಗೂಡಿ ಸಮಾ <p>ಭ್ಯಧಿಕ ಶೂನ್ಯ ಮಾಳ್ಪನೆಂದು <p> ಪದೊಪದಿಗೆ ಸ್ಮರಿಸುವವನು || ೧೭ ||<p> <p>ಅಣುಮಹತ್ಪದಾರ್ಥ ವಿಲ <p> ಕ್ಷಣ ವಿಶೋಕ ಜೀವರೊಡನೆ <p>ಜನಿಸಿ ಪುಣ್ಯಪಾಪ ಫಲಗ <p> ಳುಣದೆ ವುಣಿಪನೆಂಬ ನರನು || ೧೮ ||<p> <p>ಸ್ವಾತಿ ವರುಷವಾರಿ ಕಣವ <p> ಚಾತಕ ಹಾರೈಸುವಂತೆ <p>ಶ್ವೇತವಾಹನಸಖನ ಕಥಿಯ <p> ಪ್ರೀತಿಯಿಂದ ಕೇಳುವವನು || ೧೯ ||<p> <p>ಲೋಕಬಂಧು ಲೋಕನಾಥ <p> ಲೋಕ ಮಿತ್ರ ಲೋಕರೂಪ <p>ಲೋಕರಂತೆಲೋಕದೊಳು ವಿ <p> ಶೋಕಮಾಳ್ಪನೆಂಬನರನು || ೨೦ ||<p> <p>ಶಾತಕುಂಭವರ್ಣ ಜಗ <p> ನ್ನಾಥವಿಠಲನೆಂಬ ಮಹ <p>ದ್ಭೂತ ಬಡಕರಾವು ಇವನ <p> ಭೀತಿ ಬಿಡದುಯಂಬ ನರನು || ೨೧ ||
`
    },
    {
        id: 125,
        title: "ಮುನಿರಾಯಗೊಂದಿಸುವೆನನು ದಿನದಲಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಮುನಿರಾಯಗೊಂದಿಸುವೆನನುದಿನದಲಿ <p>ಮನವಚನ ಕಾಯದಿಂ ಮರಿಯದಲೆ ಗುರುಮಧ್ವ || ಪ ||<p> <p>ವಾಸುದೇವಾ ಅಮಾನವ ವ್ರತಿಪ ವಿಷ್ಣುಹರಿ <p>ದಾಸವರ ಪೃಥುಧಿ ತ್ರಿಜಗದ್ಗುರುವರಾ <p>ಶ್ವಾಸಪತಿ ಚತುರಧೀ ತ್ರಿಜಗದ್ಗುರುವರೇಣ್ಯ <p>ಪೂಶರ ಭಯಂಕರ ಮಹಮತಿ ಅಲವ ಬೋಧ(ಗೆ) || ೧ ||<p> <p>ವಿಭು ವಿಶ್ವವಿತು ಪೂರ್ಣಬೋಧಾಲವಸು ಬುದ್ಧಿ <p>ತ್ರಿಭುವನಾಲಯಧಿಷಣ ಭೂರಿ ಚೇತಾ <p>ಪ್ರಭು ಮಹಾಹೃತು ಅಮಿತ ಬುದ್ಧಿ ಸುಖತೀರ್ಥ ಜಗ <p>ದಭಿವಂದ್ಯದಭ್ರ ಚೇತಸ ಮಹಮನ ಮಧ್ವ || ೨ ||<p> <p>ಸೂರಿ ಮಸ್ತಕ ಮಕುಟ ಸಕಲಜ್ಞ ಸರ್ವವಿತು <p>ಮಾರುತಾತ್ಮಜ ಪೂರ್ಣ ಪುಷ್ಠಿ ಬುದ್ಧಾ <p>ಧಾರಮತಿ ಪ್ರಚ್ಯುರ ವೃಜಿನನಾಶಕನಂತ <p> ಪ್ರೇರಕ ಪ್ರಮತಿ ಕವಿಲೋಕನಾಯಕ ಪ್ರಾಜ್ಞ || ೩ ||<p> <p>ಆನಂದತೀರ್ಥಗುರು ಬುದ್ಧಿ ಸುಖತೀರ್ಥ ಅನು <p>ಮಾನಯತಿ ಸಮ್ಮೋದಯತಿ ಹಂಸರಾಟ <p>ಜ್ಞಾನಾಬ್ಧಿಚಾರು ಕೃತಾಂತವಿತ್ತಮ ಮಹಾ <p>ಮಾನಸ ಪ್ರಮೋದಾರ್ಯವರ್ಯ ವಿದ್ಯಾಧಿಪತಿ || ೪ ||<p> <p>ಭುವನ ಭೂಷಣ ವ್ಯಾಸ ಶಿಷ್ಯಾಜ ಸಮ ಧನ್ಯ <p>ಪ್ರವರ ಪ್ರಾಜ್ಞಾರ್ಯ ಧ್ವಸ್ತದುರಾಗಮಾ <p>ಕವಿರಾಯ ಸಹೃತು ಅಖಿಳಜ್ಞ ದಶಧಿಷಣ <p>ಅವಿರಳ ಜಗನ್ನಾಥವಿಠಲನಿಗತಿ ಪ್ರೀಯ || ೫ ||
`
    },
    {
        id: 126,
        title: "ಯಮರಾಯ ಪೇಳ್ದ ದೂತರಿಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಯಮರಾಯ ಪೇಳ್ದ ದೂತರಿಗೆ ಲಕ್ಷ್ಮೀ <p>ರಮಣನ ದಾಸರಿದ್ದೆಡಿಗೆ ಪೋಗದಿರೆಂದು || ಪ ||ವೇದ ವ್ಯಾಕರಣ ಶಾಸ್ತ್ರಂಗಳೋದಿ <p>ಶ್ರಾದ್ಧವೇಕಾದಶಿ ದಿನದಿ ಮಾಡುತಲಿಪ್ಪರಾ <p>ಭೇದಮತವ ಮಿಥ್ಯವೆನುತಲಿಪ್ಪ ಮಾಯಾ <p>ವಾದಿಗಳೆಳತಂದು ನರಕನೊಳಿಡಿರೆಂದು || ೧ ||<p> <p>ತಿರಿಯಕ್ಪುಂಡ್ರವನಿಟ್ಟು ಭಸ್ಮ ದೇಹಕೆ ಪಟ್ಟಿ <p>ಕೊರಳಿಗೆ ರುದ್ರಾಕ್ಷಿ ಸರವ ಕಟ್ಟೀ <p>ಕುರಿಗಳ ಕೊಯ್ದು ಯಜ್ಞವ ಮಾಳ್ಪೆನೆನುತಾಲಿ <p>ಹರಿ ಹರರೊಂದೆಂಬರೆಳದು ತನ್ನಿರೆಂದು || ೨ ||<p> <p>ಶಿವನೆ ತಾನೆಂದು ಜಾನ್ಹವಿತೀರದಲಿ ಪಾ <p>ರ್ಥಿವ ಲಿಂಗ ಪೂಜಿಪ ಅವಿವೇಕರಾ <p>ಶಿವರಾತ್ರಿಗಳಲಿ ಆಹಾರ ಬಿಡುವರ ಉ <p>ರವ ನರಕದೊಳ್ಬವಣಿ ಬಡಿಸಿರೆಂದು || ೩ ||<p> <p>ಮಳೆಛಳಿ ಬಿಸಲು ಕತ್ತಲೆಯೊಳು ಬರಲು <p>ನಮ್ಮಿಳಯದೊಳು ಸ್ಥಳವಿಲ್ಲೆಂಬರಾ <p>ಕಳವಿಲವರ ದ್ರವ್ಯಗಳನಪಹರಿಸುವ <p>ಬಲು ನೀಚರ ಪಿಡಿದೆಳದು ತನ್ನಿರೊ ಎಂದು || ೪ ||<p> <p>ಶ್ರೀ ತುಲಸಿಯ ಬಿಟ್ಟು ಹಲವು ಪುಷ್ಪದಿ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನೆ ಪೂಜಿಸುತಿಪ್ಪರಾ <p>ಮಾತನಾಡಿ ವೇದಮಂತ್ರ ಬಿಡುವರ <p>ಯಾತನ ದೇಹವ ಕೊಟ್ಟು ಬಾಧಿಸಿರೆಂದು || ೫ ||
`
    },
    {
        id: 127,
        title: "ಯಮುನೇ ದುರಿತೋಪಶಮನೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಯಮುನಾದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಯಮುನಾದೇವಿ ಸ್ತೋತ್ರ
ರಾಗ : ಉದಯ, ತಾಳ : ಝಂಪಿ<p> <p>ಯಮುನೆ ದುರಿತೋಪ ಶಮನೆ <p>ಕುಮನ ಪರಿಹರಿಸು ಖಳದಮನೆ ದಯವಂತೆ || ಪ ||<p> <p>ಶರಣೆಂಬೆ ತವ ಪದಾಂಬುರುಹ ಯುಗಳಕೆ ದಿನಾ <p>ಕರತನಯೆ ಸಪ್ತಸಾಗರ ಭೇದಿನೀ <p>ಹರಿತೋಪಲಾಭ ಸುಂದರೆ ಶುಭಗೆ ನಿನ್ನ ಸಂ <p>ದರುಶನಕೆ ಬಂದ ಭಕ್ತರ ಪಾಲಿಪದು ಜನನೀ || ೧ ||<p> <p>ಮಕರಾದಿ ಮಾಸದಲಿ ವಿಖನ ಸಾವರ್ತ್ತ ದೇ <p>ಶಕೆ ಬಂದು ವಿಜ್ಞಾನ ಶಕುತಿಯಿಂದಾ <p> ತ್ರಿಕರಣ ಸುಶುದ್ಧಿಯಲಿ ಸಕೃತು ಸ್ನಾನವಗೈಯೆ <p>ಸಕಲ ಸುಖವಿತ್ತು ದೇವಕಿಸುತನ ತೋರ್ಪೆ || ೨ ||<p> <p>ಕನಕಗರ್ಭಾವರ್ತ್ತರಿವೆನಿಪ ದೇಶದಲಿ ಸ <p>ಜ್ಜನರ ಪಾಲಿಪೆನೆಂಬ ಅನುರಾಗದೀ <p>ಪ್ರಣವಪಾದ್ಯಗೆ ವಿಮಲ ಮನೆಯಂತೆ ನಿರುತ ಕುಂ <p>ಭಿಣಿಯೊಳು ಸರಸ್ವತೀ ದ್ಯುನದಿಯಿಂ ಮೆರದೇ || ೩ ||<p> <p>ಜಮದಗ್ನಿ ಮುಖ್ಯ ಸಂಯಮಿಗಳನುದಿನದಿ ಆ <p>ಶ್ರಮವ ತ್ರಿವೇಣಿ ಸಂಗಮದಿ ರಚಿಸೀ <p>ತಮತಮ್ಮೊಳಗೆ ರಮಾರಮಣ ದಾಮೋದರನ <p>ಸುಮಹಿಮೆಗಳನು ಪೊಗಳುತಮಿತ ಮೋದದಲಿಹ್ಯರು || ೪ ||<p> <p>ಪಿಂಗಳಾಧಿಷ್ಠಿತೆ ಶುಭಾಂಗೆ ಸುಮನಸ ವಿನುತೆ <p>ಕಂಗೊಳಿಸು ಎನ್ನಂತರಂಗದಲ್ಲೀ <p>ತುಂಗ ಸುಮಹಿಮ ಜಗನ್ನಾಥವಿಠಲ <p>ಸುಗುಣಂಗಳ ತುತಿಸುವದಕೆ ಮಂಗಳ ಮತಿಯನೀಯೆ || ೫ ||
`
    },
    {
        id: 129,
        title: "ಯಾತರ ಭಯ ಶ್ರೀನಾಥನ ಪರಮ ಸುಪ್ರೀತಿಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ದ್ವಿಜಾವಂತಿ, ತಾಳ : ಆದಿ<p> <p>ಯಾತರ ಭಯ ಶ್ರೀನಾಥನ ಪರಮ ಸು <p>ಪ್ರೀತಿಯ ಪಡದವಗೆ || ಪ ||<p> <p>ಕಾತರ ಪಡದಲೆ ಪಾತಕಹರ ವಿಧಿ <p>ತಾತನೆ ನಿಜ ಸುಖದಾತನೆಂದರಿತವ ಗ್ಯಾತರ || ಅ ಪ ||<p> <p>ಬಂಧುಜನರು ತನಗೊಂದಿಸಿ ನುಡಿಯಲು ಬಂದ ಭಾಗ್ಯವೇನೊ <p>ಹಿಂದೆ ಮುಂದೆ ತನ್ನ ನಿಂದಿಸಿ ನುಡಿಯಲು ಕುಂದಾದ್ದೇನೊ <p>ಮಂದರಧರ ಗೋವಿಂದನ ಮಾನಸ <p>ಮಂದಿರದಲಿ ತಂದಿಟ್ಟಿರುವವಗಿನ್ನ್ಯಾತರ || ೧ ||<p> <p>ದುಸುಮುಸುಗುಟ್ಟುವ ಸತಿಸುತರಿಂದಲಿ ಹಸಗೆಟ್ಟದ್ದೇನೊ <p>ಅಶನಾಚ್ಛಾದನ ತರಲಿಲ್ಲವೆಂದು ವ್ಯಸನ ಪಟ್ಟರೇನೊ <p>ಕುಸುಮನಾಭ ಸುಮನಸರೊಂದಿತ ಪದ <p>ವಸುದೇವಸುತನೊಶದಲ್ಲಿರುವವಗ್ಯಾತರ || ೨ ||<p> <p>ಘಾಸಿಯಿಂದ ಆಯಾಸ ಪಡುತ ಆವಾಸದೊಳಿದ್ದೇನೊ <p>ಕಾಶಿ ಕಂಚಿ ಕಾಳಹಸ್ತಿ ಮೊದಲ ಪರದೇಶ ತಿರುಗಲೇನೊ <p>ಈಶಧೀಶ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ದಾಸನೆಂದು ಸಂತೋಷದಲ್ಲಿರುವವಗ್ಯಾತರ || ೩ ||
`
    },
    {
        id: 130,
        title: "ಯಾತರವ ನಾನಯ್ಯ ಇಂದಿರೇಶ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಹರಿಪರ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಯಾತರವ ನಾನಯ್ಯ ಇಂದಿರೇಶಾ <p>ಹೋತನಾಮಕ ನಿನ್ನಧೀನ ಈ ಜಗವೆಲ್ಲಾ || ಪ ||<p> <p>ಕಾಲಗುಣ ಕರ್ಮ ಸ್ವಭಾವಗಳ ಮೊನೆ ಮಾಡಿ <p>ಶ್ರೀಲೋಲ ನೀ ಸರ್ವರೊಳಗೆ ಇದ್ದೂ <p>ಲೀಲೆಗೈವುತ ಲಿಪ್ತನಾಗದೇ ನಿರುತದೀ <p>ಪಾಲಿಸುವೆ ಸಂಹರಿಪೆ ದಿವಿಜರೊಡೆಯ್ಯಾ || ೧ ||<p> <p>ತಿಳಿಸಿ ಕೊಂಬುವ ನೀನೆ ಶ್ರುತಿ ಸ್ಮೃತಿಗಳೊಳಗಿದ್ದು <p>ತಿಳಿಸುವ ನೀನೆ ಉಪದೇಶಕ ನೀನೆ <p>ತಿಳಿಸುವನು ನೀನೆ ಬುದ್ಧ್ಯಾದಿ ಇಂದ್ರಿಯಗಳೊಳಗೆ <p>ನೆಲೆಗೊಂಡು ನಿಖಿಳವ್ಯಾಪಾರ ಮಾಡುತಲಿಪ್ಪೆ || ೨ ||<p> <p>ಅಗಣಿತ ಮಹಿಮನು ಜಗಜನ್ಮಾದಿಕಾರಣಾ <p>ತ್ರಿಗುಣವರ್ಜಿತ ತ್ರಿವಿಕ್ರಮ ತ್ರಿಧಾಮಾ <p>ಭೃಗುಮುನಿ ವಿನುತ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನ <p>ಪೊಗಳಿ ಹಿಗ್ಗುವ ಭಾಗ್ಯ ಕೊಡು ಜನುಮಜನುಮಕ್ಕು || ೩ ||
`
    },
    {
        id: 131,
        title: "ರಂಗಾ ನಿನ್ನ ಕೊಂಡಾಡುವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕೇದಾರಗೌಳ, ತಾಳ : ಏಕ<p> <p>ರಂಗಾ ನಿನ್ನ ಕೊಂಡಾಡುವಾ ಮಂಗಳಾತ್ಮರ <p>ಸಂಗಾ ಸುಖದಲ್ಲೀರೀಸೊ ಕರುಣಾಸಾಗರ || ಪ ||<p> <p>ಅರಿಯಾರೊ ನಿನ್ನಲ್ಲದೆ ಅನ್ಯತ್ರ ದೇವಾರಾ <p>ಮರಿಯಾರೊ ನೀ ಮಾಡಿದನೀಮಿತ್ಯುಪಕಾರಾ <p>ತೊರಿಯಾರೊ ನಿನ್ನಂಘ್ರಿ ಸೇವಿ ಪ್ರತಿಪ್ರತಿ ವಾಸರಾ <p>ವರಿಯಾರೊ ಪರತತ್ವವಲ್ಲದೆ ಅನ್ಯವಿಚಾರಾ || ೧ ||<p> <p>ಮೂಕ ಬಧಿರರಂತಿಪ್ಪಾರೊ ನೋಳ್ಪಾ ಜನಕ್ಕೆ <p>ಕಾಕುಯುಕ್ತಿಗಾಳಾನು ತಾರಾರೊ ಮನಕ್ಕೆ <p>ಸ್ವೀಕರೀಸರನರ್ಪಿತಾ ವಂದೂ ಕಾಲಕ್ಕೆ <p>ಆ ಕೈವಲ್ಯ ಸುಖವು ಮತ್ತೆ ಅವರೀಗೆ ಬೇಕೆ || ೨ ||<p> <p>ಕಂಡಾಕಂಡಲ್ಲಿ ನಿನ್ನಾ ಮೂರ್ತಿ ಕಾಂಬೋರೊ <p>ಉಂಡೂ ಉಣೀಸಿದ್ದು ನಿನ್ನಾ ಯಜ್ಞಾವೆಂಬೊರೊ <p>ಬಂಡೂಣೀಯAದಾದೀ ನಾಮಾಮೃತವ ಸವಿವಾರೊ <p>ಹೆಂಡಾರು ಮಕ್ಕಳು ನಿನ್ನ ದಾಸರೆಂಬೋರೊ || ೩ ||<p> <p>ಜಯಾಜಯ ಲಾಭಾಲಾಭ ಮಾನಾಪಮಾನಾ <p>ಭಯಾಭಯ ಸುಖಾಸುಖ ಲೋಷ್ಠ ಕಾಂಚನಾ <p>ಪ್ರೀಯಾಪ್ರೀಯಾರಿಂದ ಸ್ತುತಿನಿಂದಾಗಳನುದಿನಾ <p>ಶ್ರೀಯರಸ ಚಿಂತಿಸುವರು ನಿನ್ನಾಧೀನಾ || ೪ ||<p> <p>ಬಿಡರೊ ತಮ್ಮ ಸ್ವಧರ್ಮಗಾಳೇನು ಬಂದಾರೂ <p>ಬಡರೊ ದೈನ್ಯ ವಬ್ಬರಿಗೆ ಲೋಕವಂದ್ಯರೂ <p>ಪಿಡಿಯಾರೊ ನಿನ್ನ ದ್ವೇಷಿಗಳಿಂದಾ ಯೇನೇನಾದರೂ <p>ಕೊಡುವಾರೊ ಬೇಡಿದಿಷ್ಟಾವಾ ನಿತ್ಯಾನಂದರೂ || ೫ ||<p> <p>ಈಶಿತವ್ಯರೆಂಬೊರೊ ಏಕಾಂತ ಭಕ್ತರೋ <p>ದೇಶಕಾಲೋಚಿತ ಧರ್ಮ ಕರ್ಮಾಸಕ್ತರೊ <p>ಆಶಾ ಲೋಭಾ ಕ್ರೋಧಾ ಮೋಹಾ ಪಾಶಮುಕ್ತರೊ <p>ಈ ಸುಜನಾರೆ ಶಾಪಾನುಗ್ರಹ ಶಕ್ತರೊ || ೬ ||<p> <p>ನಗುವಾರೊ ಮೋದಿಸುವರೊ ನಾಟ್ಯವಾಡೋರೊ <p>ಬಗಿಯರೊ ಭಾಗ್ಯ ಬಡತನ ಭಾಗವತಾರೊ <p>ತೆಗಿಯಾರೊ ನಿನ್ನಲ್ಲಿ ಮನವಾ ವಮ್ಮಿಗಾದರೂ <p>ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನವಾರೇ ಧನ್ಯಾರೊ || ೭ ||
`
    },
    {
        id: 132,
        title: "ರಕ್ಷಿಸೊ ಶ್ರೀಶ ಶ್ರೀನಿವಾಸ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ರಕ್ಷಿಸೊ ಶ್ರೀಶಾ ಶ್ರೀನಿವಾಸಾ ರಕ್ಷಿಸೊ ಶ್ರೀಶಾ || ಪ ||<p> <p>ರಕ್ಷಿಸೆನ್ನ ಪದ್ಮಾಕ್ಷ ತ್ರಿಜಗಧ್ಯಕ್ಷ ಖಳಜನ ಶಿಕ್ಷ ಪಾಂಡವ <p>ಪಕ್ಷ ಕರುಣಕಟಾಕ್ಷದಲಿ ನಿರೀಕ್ಷಿಸುತಪೊರೆ ಪಕ್ಷಿವಾಹನ || ಅ.ಪ ||<p> <p>ಕೊಂಚಮತಿಯಲಿ ಕುಜನರ ಸೇರಿ <p> ಸಂಚರಿಸುತಲೀ ದೀನನಾದೆ <p>ಪಂಚಶರಸ್ಮರ ವಂಚಿಸುತಬಿಡೆ <p> ಚಂಚಲಾಕ್ಷೇರ ಸಂಚು ನೋಟದ <p>ಮಿಂಚಿಗೆನ್ನ ಮನ ಚಂಚಲಾಗುತೆ <p> ವಂಚಕೆ ಮನಂಚಿಕೆಗೆ ಸಿಲುಕಿದೆ || ೧ ||<p> <p>ಕಿಟ್ಟಗಟ್ಟಿದಾ ಕಬ್ಬಿಣದಂತೆ <p> ಕೆಟ್ಟ ಕಿಲ್ಬಿಷದ ಕೂಪದಿ ಬಿದ್ದು <p>ದಿಟ್ಟ ನಿನ್ನಯ ಗುಟ್ಟು ತಿಳಿಯದೆ <p> ಪೊಟ್ಟೆಗೋಸುಗ ಕೆಟ್ಟಕುಜನರ <p>ಘಟ್ಟಿನಾ ಕಾಲ್ಗಟ್ಟಿ ಬಹುಶ್ರಮ <p> ಪಟ್ಟು ಭವದಿ ಕಂಗೆಟ್ಟೆ ಪ್ರತಿದಿನ || ೨||<p> <p>ಶ್ರೀಕಮಲೇಶಾ ಹೃತ್ಪದ್ಮಾದ್ಯನೇಕ <p> ಪ್ರಕಾಶಾ ಬೇಗನೆ ಬಂದು <p>ಯಾಕೆತಡೆಯನ್ನ ವಾಕುಲಾಲಿಸಿ <p> ಜೋಕೆಯಿಂದಲಿ ನೀಕರವಪಿಡಿ <p>ದಾ ಕುಚೇಲನ ಸಾಕಿದಾಪರಿ <p> ಶ್ರೀಕರನೆ ಜಗನ್ನಾಥವಿಠ್ಠಲ || ೩ ||`
    },
    {
        id: 133,
        title: "ರತುನ ದೊರಕಿತಲ್ಲ  ಎನಗೆ ದಿವ್ಯ ರತುನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ
ರಾಗ : ಬಿಲಹರಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ರತುನ ದೊರಕಿತಲ್ಲಾ ಎನಗೊಂದು <p>ರತುನ ದೊರಕಿತಲ್ಲಾ || ಪ ||<p> <p>ರತುನ ದೊರಕಿತು ಎನ್ನ ಜನ್ಮ ಪ <p>ವಿತುರವಾಯಿತು ಈ ದಿನವು <p>ಯತನಗೈಯ್ಯುತ ಬರುತಲಿದೆ ಪ್ರ <p>ಯತನ ಮಾಡದೆ ವಿಜಯರಾಯರೆಂಬೊ || ಅ.ಪ ||<p> <p>ಜ್ಞಾನವೆಂಬೊ ಪುತ್ತಿನಲಿ ಕಂಬಿಯಲಿ <p>ಅಣಿಮುತ್ತಿನ ಭಕ್ತಿಲಿ ಸುಕೃತಮಾಲಾ <p>ನಾನಾ ವಿಧಗಳಲ್ಲಿ ಯೋಚಿಸುತಿರೆ<p>ಪ್ರಾಣಪದಕವೆಂಬ ಮಾಲೆನು <p>ಮಾನವಿಲ್ಲದೆ ಕೊರಳಿಗ್ಹಾಕುತ <p>ಗಾನದಿಂದಲಿ ಕುಣಿದು ಪಾಡಲು <p>ದೀನ ಜನರುದ್ಧಾರಗೈಯುತ || ೧ ||<p> <p>ಪಥದಿ ನಾ ಬರುತಿರಲೂ ಥಳಥಳವೆಂದು <p>ಅತಿಕಾಂತಿಯು ಕಾಣಲು ಬೆರಗಾಗುತ <p>ಅತಿಚೋದ್ಯನ ಪಾಡಲೂ ಸೇವಿಸುತಿರೆ <p>ಸತತ ಕರಪಿಡಿದಾದರಿಸಿ ಮನೋ <p>ರಥವ ಪೂರೈಸುತಲಿ ಯನಗೆ ಸ <p>ನ್ಮತಿಯ ಪಾಲಿಸಿ ಮೋಕ್ಷಪಥವನೆ <p>ಅತಿಶಯದಿ ತೋರಿಸುತ ಪೊರೆಯುವ || ೨ ||<p> <p>ಶೋಧಿಸಿ ಗ್ರಂಥಗಳಾ ಸುಳಾದಿಯ <p>ಮೋದದಿಂದಲಿ ಬಹಳಾ ಕವಿತಾಮಾಡಿ <p>ಸಾಧುಜನಕೇಸುಕಾಲ ಆನಂದವನಿತ್ತು <p>ವಾದಿಯನು ತಾವದೆದು ಕಾಲಲಿ <p>ಮಾಧವ ಜಗನ್ನಾಥವಿಠಲನ <p>ಪಾದಕಮಲಕೆ ಮಧುಪನಂದದಿ <p>ಸಾದರದಲಿ ತೋರುತ ಮೆರೆಯುವ || ೩ ||
`
    },
    {
        id: 134,
        title: "ರಥವನೇರಿದ ರಥಿಕನಾರೇ ಪೇಳಮ್ಮಯ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ರೇಗುಪ್ತಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ರಥವಾನೇರಿದ ರಶಿಕಾನಾರೇ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಕಥಿತ ಧ್ಯಾತ ಸಂಸ್ಮೃತ ವಿತತಾನತ <p>ಹಿತಕರ ದಿವಿಷ್ಪತಿ ಕಾಣೆಮ್ಮಾ || ಪ ||<p> <p>ಹಾಟಕರತ್ನ ಸುಪೀಠ ಮಧ್ಯ ಮಂಟಪದೀ ಪೇಳಮ್ಮಯ್ಯಾ <p>ತಾಟಂಕಯುತ ವಧೂಟೆಯರಿಕ್ಕೆಲದಲಿಹ್ಯ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಕೋಟಿಭಾಸ್ಕರ ಪ್ರಭಾಟೋಪದಿ ರಾಜಿಸುವಾ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಆಟದಿಕುರುಜೆ ಮಹಾಟವಿಸವರಿ ಕಿ <p>ರೀಟಿಯಸಲಹಿದ ಖೇಟವಾಹನನೆ || ೧ ||<p> <p>ಭುಜಗರಾಜ ಫಣಮಣಿ ಮಂಡಲ ಮಂಡಿತನಾರ್ಪೇಳಮ್ಮಯ್ಯಾ<p>ವಿಜಯತರ ದರಾರಿ ಗದಾಂಬುಜಧರ ಭುಜನಾ ಪೇಳಮ್ಮಯ್ಯಾ<p>ಗಜಚರ್ಮಧರಾದ್ಯನಿಮಿಷಗಣ ಸೇವಿಪದೂ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಅಜನನಾಭಿಯಲಿ ಪಡದು ಚರಾಚರ <p>ಸೃಜಿಸಿಪೇಳ್ದ ನೀರಜಕಾಣೆಮ್ಮಾ || ೨ ||<p> <p>ಯೇತಾದೃಶ ಮಹಾಮಹಿಮ ರಮಾವಲ್ಲಭನೂ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಶ್ವೇತದ್ವೀಪಾನಂತಾಸನ ವೈಕುಂಠಾನುಳಿದಮ್ಮಯ್ಯಾ <p>ವೀತಭಯ ಜಗನ್ನಾಥವಿಠಲ ಬರಲ್ಯಾಕೆ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಭೂತಳ ಜನರಭಿಲಾಷೆಯ ಸಲಿಸಲು <p>ವಾತಾಶನಗಿರಿಗಿಳಿದ ಕಾಣೆಮ್ಮಾ || ೩ ||
`
    },
    {
        id: 135,
        title: "ರಮಾ ಮನೋಹರನೆ ದೀನ  ಪತಿತಪಾವನಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ರೂಪಕ<p> <p>ರಮಾ ಮನೋಹರನೆ ದೀನ ಪತಿತಪಾವನಾ || ಪ ||<p> <p>ಚಂದದಿಂದ ವೇದ ತಂದ ಮಂದರೋದ್ಧಾರಾ ಅರ <p>ವಿಂದನಯನ ಬಂಧು ರಕ್ಷಿಸೊ ಇಂದು ಭೂಧರಾ || ೧ ||<p> <p>ಕರುಳಮಾಲೆ ಧರಿಸಿದ ಶ್ರೀವರದ ವಾಮನಾ ಧೃತ <p>ಕರದ ಪರಶುರಾಮ ರಾಘವ ಯದುಕುಲೋತ್ತಮಾ || ೨ ||<p> <p>ಲೋಕ ಮೋಹಕ ಬುದ್ಧನಾಗಿ ತೇಜಿಯೇರಿದಾ ಜಗ <p>ದೇಕ ಜಗನ್ನಾಥವಿಠಲ ಭೀಕರಾಂತಕಾ || ೩ ||
`
    },
    {
        id: 136,
        title: "ರಾಘವೇಂದ್ರ ಯತಿಸಾರ್ವಭೌಮ ದುರಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಅಹರಿ, ತಾಳ : ಏಕ<p> <p>ರಾಘವೇಂದ್ರ ಯತಿ ಸಾರ್ವಭೌಮ ದುರಿ <p>ತೌಘ ದೂರತೇ ನಮೋನಮೋ <p>ಮಾಗಧರಿಪುಮತ ಸಾಗರ ಮೀನ ಮ <p>ಮಾಘ ವಿನಾಶನ ನಮೋನಮೋ <p>ಶ್ಲಾಘಿತ ಗುಣಗಣ ಸೂರಿ ಪ್ರಸಂಗ ಸ <p>ದಾಗಮಜ್ಞತೇ ನಮೋ ನಮೋ <p>ಮೇಘಶ್ಯಾಮ ಲಲಾಮರಾಧಕ <p>ಮೋಘಬೋಧತೇ ನಮೋ ನಮೋ || ೧ ||<p> <p>ತುಂಗಭದ್ರ ಸುತರಂಗಿಣಿ ತೀರಗ <p>ಮಂಗಳಚರಿತ ಶುಭಾಂಗ ನಮೊ <p>ಇಂಗಿತಜ್ಞ ಕಾಳಿಂಗಮಥನ ಯದು <p>ಪುಂಗವ ಹೃದಯ ಸುಸಂಗ ನಮೋ <p>ಸಂಗಿರಚಿನ್ಹಿತ ಶ್ರೀಂಗಾರಾನನ <p>ತಿಂಗಳ ಕರುಣಾಪಾಂಗ ನಮೋ <p>ಗಾಂಗೇಯ ಸಮಾಭಾಂಗ ಕುಮತ ಮಾ <p>ತಂಗ ಸಂಗಸಿತ ಪಿಂಗ ನಮೋ || ೨ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರ ಕರಜಾತ ನಮೋನಮೋ <p>ಭೂಸುರನುತ ವಿಖ್ಯಾತ ನಮೋ <p>ದೇಶಿಕವರ ಸಂಸೇವ್ಯ ನಮೋ ನಮೋ <p>ದೋಷವಿವರ್ಜಿತ ಕಾವ್ಯ ನಮೋ <p>ಕ್ಲೇಶಿತ ಜನ ಪರಿಪಾಲ ನಮೋನಮೋ <p>ಭಾಷಿತ ಕರುಣಾಶೀಲ ನಮೋ <p>ವ್ಯಾಸರಾಮ ಪದ ಭಕ್ತ ನಮೋನಮೋ <p>ಶ್ವಾಶ್ವಿತ ಕರುಣಾಸಕ್ತ ನಮೋ || ೩ ||<p> <p>ಕೋವಿದ ಮಸ್ತಕ ಶೋಭಿತ ಮಣಿ ಸಂ <p>ಭಾವಿತ ಸುಖಪ್ರದ ಪಾಲಯಮಾಂ <p>ಸೇವಾಪರ ಸರ್ವಾರ್ಥಪ್ರದ ವೃಂ <p>ದಾವನ ಮಂದಿರ ಪಾಲಯಮಾಂ <p>ಭಾವಜ ಮಾರ್ಗಣ ಭುಜಗ ವಿನಾಯಕ <p>ಭಾವಜ್ಞ ಪ್ರಿಯ ಪಾಲಯಮಾಂ <p>ಕೇವಲ ನತಜನ ಪಾವನರೂಪಿ ಸ <p>ದಾ ವಿನೋದ ಹೇ ಪಾಲಯಮಾಂ || ೪ ||<p> <p>ಸನ್ನುತ ಮಹಿಮ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಸನ್ನಿಹಿತ ಸುಮಾನಸ ಜಯ ಭೋ <p>ಚಿನ್ಹಿತ ಪುಂಡ್ರ ಕಮಂಡಲ ದಂಡ ಪ್ರ <p>ಪನ್ನ ಭಯಾಪಹ ಜಯಜಯಭೋ <p>ಮಾನ್ಯಮಹತ್ಮ ಪ್ರಸನ್ನವದನ ಕಾ <p>ರುಣ್ಯ ಪಯೋದಧೆ ಜಯಜಯ ಭೋ <p>ಧನ್ಯ ಕ್ಷಮಾ ಸಂಪನ್ನ ಬುಧಜನ ಶ <p>ರಣ್ಯೆ ಶಾರ್ಚಿತ (ಶಾಶ್ವಿತ) ಜಯಜಯಭೋ || ೫ ||
`
    },
    {
        id: 137,
        title: "ರಾಮನ ನೋಡಿರೈ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಮದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ಏಕ<p> <p>ರಾಮನ ನೋಡಿರೈ ನಿಮ್ಮಯ ಕಾಮಿತ ಬೇಡಿರೈ <p>ತಾಮರಸಸಖ ಸುವಂಶಾಬ್ಧಿ ಶರತ್ಸೋಮಾ ಕಮಲಧಾಮಾ || ಪ ||<p> <p>ಧಾತನನುಜ್ಞದಿ ದೇವತ್ವಷ್ಟ್ರು ನಿರ್ಮಿಸಿದಾ <p>ಅಜ ಪೂಜಿಸಿದಾ <p> ಜ್ಯೋತಿರ್ಮಯ ಜಾಬಾಲಿಮುನಿಯ ತಪವರಿದಾ <p> ಕಾಮಿತವ್ಯೆರದಾ <p>ಭೂತಾಧಿಪನ ಭವನದೊಳಗರ್ಚನಿಗೊಂಡಾ <p> ಧೃತ ಕೋದಂಡಾ <p>ಮಾತಂಗಾರಿ ವರೂಥಿಯ ಜನಕನ ಮೇಧಾ <p> ಗಾರಕೆ ಪೋದಾ || ೧ ||<p> <p>ಸೌಭರಿ ಮುನಿಪಗೆ ಸೌಖ್ಯವ ಕರುಣಿಸಿಕೊಟ್ಟಾ <p> ಜಗಕತಿಧಿಟ್ಟಾ <p>ನಾಭಿಜನ್ಮನಿಹ್ಯ ನಗವರ ಸ್ಥಾನಕೆ ಬಂದಾ <p> ಶುಭಗುಣ ವೃಂದಾ <p>ವೈಭವದಿಂದಲಯೋಧ್ಯಾಪುರದಲಿ ವಾಸಾ <p> ಮಾಡಿದನೀಶಾ <p>ಸಾಭಿಮಾನದಾ ಸತಿಯಳಿಗಿತ್ತನು ವರವಾ <p> ದೇವರ ಗುರುವಾ || ೨ ||<p> <p>ಜಾಂಬವಂತನಿಗೆ ಜಾನಕಿರಮಣನು ಯೀತಾ <p> ನಿತ್ತನಜಾತಾ <p>ಸಂಭ್ರಮದಿಂದಲಿ ವೇದಗರ್ಭನೊಡನಾಡ್ದಾ <p> ಮುಕುತೀಯ ನೀಡ್ದಾ <p>ಕುಂಭೇಶ್ವರನ ಸುಕೋಶದಿ ಬಹುದಿನವಿದ್ದಾ <p> ಅಮಲನವದ್ಯಾ <p>ನಂಬಿತುತಿಸುತಿಹ್ಯ ನರಹರಿಮುನಿಪಗೆ ವಲಿದಾ ಮನದೊಳುಪೊಳದಾ || ೩||<p> <p>ಅಲವಬೋಧಮುನಿ ಅತಿಮೋದದಲರ್ಚಿಸಿದಾ <p> ಸಲೆ ಮೆಚ್ಚಿಸಿದಾ <p>ಇಳಿಯೊಳು ಬಹುಯತಿಗಳ ಕರಪೂಜಿತನಾದಾ <p> ಲೀಲ ವಿನೋದಾ <p> ಸಲೆನಂಬಿದ ಭಕತರ ಕಲಿಮಲಗಳ ಕಳವಾ <p> ಜಗಕತಿ ಚಲುವಾ <p>ಸುಲಲಿತಗುಣನಿಧಿ ವಸುಧೇಂದಾರ್ಯರಪ್ರಿಯಾ <p> ಕವಿಜನಗೇಯಾ || ೪ ||<p> <p>ವಾರಿದಿಬಂಧನ ವಾನರನಾಯಕರಾಳ್ದಾ <p> ದೈತ್ಯರ ಸೀಳ್ದಾ <p>ನಾರದ ಮುಖಮುನಿ ನಮಿತ ಪದಾಂಬುಜನೀತಾ <p> ತ್ರಿಗುಣಾತೀತಾ <p>ಆರಾಧಕರಿಗೆ ಅಖಿಳಾರ್ಥಗಳನು ಕೊಡುವಾ <p> ಅಘಗಳ ಕಡಿವಾ <p>ನೀರಜಾಕ್ಷ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಶ್ಚಿಂತಾ <p> ಸೀತಾಕಾಂತಾ || ೫ ||
`
    },
    {
        id: 138,
        title: "ರಾಮಾ ರಘುಕುಲರಾಮ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಮದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಮನಾಮಕ್ರೀಯ, ತಾಳ : ಝಂಪಿ<p> <p>ರಾಮ ರಘುಕುಲ ಲಲಾಮಾ ಸುರ ಸಾರ್ವ <p>ಭೌಮಾ ಪಾಹಿಗುಣಧಾಮ ರಾಮಾ || ಪ ||<p> <p>ವೀಂದ್ರವಾಹನ ಫಣೀಂದ್ರಶಯನಾ ವರ <p>ದೇಂದ್ರನುತ ರಾಮಚಂದ್ರ || ೧ ||<p> <p>ಚಂಡಬಾಣ ಕೋದಂಡಾ ವಿಧೃತೊ <p>ದ್ಧಂಡಾ ಲೋಕೈಕ ಶೌಂಡಾ || ೨ ||<p> <p>ಗೋಪ್ತಾ ಮೂಜಗದ್ವ್ಯಾಪ್ತಾ ದೋಷ ನಿ <p>ರ್ಲಿಪ್ತಾ ವಿಬುಧ ಜನರಾಪ್ತಾ || ೩ ||<p> <p>ಚನ್ನ ಸುಪರಿಚ್ಛಿನ್ನಾ ಕಾಲಾತಿ <p>ಭಿನ್ನಾ ಜಗದ ಮೋಹನ್ನಾ || ೪ ||<p> <p>ಅಂಬಾ ವಲ್ಲಭನ ಬಿಂಬಾ ಸುರಮುನಿ ಕ <p>ದಂಬಾ ಸೇವೆಕೈಕೊಂಬಾ || ೫ ||<p> <p>ಗಣ್ಯಾಗಣ್ಯನೆ ಶರಣ್ಯಾ ಸಲಹೊ ನಿ <p>ರ್ವಿಣ್ಯಾ ಸುರವರವರೇಣ್ಯಾ || ೬ ||<p> <p>ಜ್ಞಾನಾನಂದಾದಿ ನಾನಾ ಗುಣಪೂರ್ಣ <p>ಶ್ರೀನಾರಾಯಣ ಸಮಾನಾ || ೭ ||<p> <p>ಕಪಿಲಾ ಭಕ್ತರಿಗೆ ಸುಫಲಾದಾಯಕನೆ <p>ಚಪಲಾಚಿತ್ತರಿಗೆ ಉಪಲಾ || ೮ ||<p> <p>ಸೀತಾಪತೆ ಜಗನ್ನಾಥವಿಠ್ಠಲ ವಿ <p>ಖ್ಯಾತಾ ಭವವನನಿಧಿ ಪೋತಾ || ೯ ||
`
    },
    {
        id: 139,
        title: "ರಾಮಾ ಸದ್ಗುಣಗಣಧಾಮಾ ನಿರ್ಜರ ಸಾರ್ವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರಾಮದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ರಾಮ ಸದ್ಗುಣಗಣಧಾಮಾ ನಿರ್ಜರ ಸಾರ್ವಭೌಮಾ <p>ಸಾರ್ವಭೌಮಾ ದನುಜಕುಲ ಭೀಮಾ <p>ಭೂಮ ರಘುಸದ್ವಂಶಜರೊಳು <p>ದ್ಧಾಮ ಕಾದುಕೊ ನಿನ್ನ ಭಕ್ತಸ್ತೋಮಂಗಳನಾಮಾ <p>ಹನುಮತ್ಪ್ರೇಮತಮ ಸೀತಾಮನೋಭಿರಾಮ || ಪ ||<p> <p>ಸರಸಿಜೋದ್ಭವನಾ ಮಂದಿರದೊಳರ್ಚನೆಗೊAಡ <p>ನಿರುತಾಗೊಂಡಾ ನಿರುತ ಪಾವನತರಚರಿತಾ <p>ಗರುವದೇವರ ದೇವ ಇಕ್ಷಾಕರಸನನ್ವಯ ನೃಪರ ಕರ <p>ವಾರೀರುಹ ಪೂಜಿತನಾಗಿ ದಶರಥನ <p>ರಸಿ ಜಠರದಿ ಜನಿಸಿ ಮೆರದಿಹ ದಾಮಾ || ೧ ||<p> <p>ಗಾಧಿನಂದನ ಸುಮೇಧ ರಕ್ಷಿಸಿದ ಅಗಾಧಾ ಅ <p>ಗಾಧಾ ನಂದ ಬಾಲಬೋಧಾ <p>ಮೇದಿನಿ ಜಾತಿಯಳ ಸೋಲಿಸಲು ಮಾಧವ <p>ನ ಧನುಮುರಿದ ನೀಲಪಯೋಧರ ಶ್ಯಾಮಲ ಸುಮನಸವಿ <p>ರೋಧಿ ಲೋಕಮಯನ ಸದದ ಭೃಗುರಾಮಾ || ೨ ||<p> <p>ಚತುರಾವಿಂಶತಿ ದಶಶತ ಸಹಸ್ರಜಿತಾದ್ದ್ಯಾ<p>ಮಿತಾ ಆದ್ಯಮಿತ ರೂಪಾ ಜಗನ್ನಮಿತಾ <p>ಅತುಳ ಭುಜಬಲ ರಾವಣನ ಸಂತತಿ ಸವರಿ ಲಂಕಾಧಿ <p> ಪತ್ಯಾನತ ವಿಭೀಷಣಗಿತ್ತ ವರದೇಂ <p>ದ್ರೆತಿವರದ ಜಗನ್ನಾಥವಿಠ್ಠಲ ರಾಮಾ || ೩ ||
`
    },
    {
        id: 140,
        title: "ರಾಮಾರ್ಯ ನಿಮ್ಮಂಘ್ರಿ ಕಮಲಗಳಿಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸತತ್ತ್ವಜ್ಞರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸತತ್ವಜ್ನರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ರಾಮಾರ್ಯ ನಿಮ್ಮಂಘ್ರಿ ಕಮಲಗಳಿಗೇ <p>ನಾ ಮುಗುವೆ ಕರವ ಕರುಣದಿನೋಡು ವೆಂಕಟಾ || ಪ ||<p> <p>ಬಾಹ್ಯಕರ್ಮವ ತೊರದು ಸರ್ವಗತನಾದ ನರ <p>ಸಿಂಹನತಿ ಪ್ರೀತಿಗೋಸುಗ ಸ್ನೇಹದೀ <p>ಮಹ್ಯಮರರಿಗೆ ವಿದ್ಯ ವಸ್ತ್ರಾನ್ನ ಪ್ರತಿದಿವಸ <p>ಸಹಸವಿಲ್ಲದೆ ಕೊಟ್ಟು ಮೋದಿಸುವೆ ವೆಂಕಟಾ || ೧ ||<p> <p>ಶ್ರೀ ವಾಸುದೇವವಿಠ್ಠಲನಂಘ್ರಿಗಳ ರಾ <p>ಜೀವ ಮಧುಕರ ಮಧ್ವಶಾಸ್ತ್ರಜ್ಞನೇ <p>ಆವದೇಶದೊಳಿದ್ದಗ್ಯನ್ನರಿಯದೆ ನಿಮ್ಮ <p>ಸೇವ ಸೇವಕರೊಳಗೆ ಎಣಿಸುವದು ವೆಂಕಟಾ || ೨ ||<p> <p>ಬಾಲನ ಬಿನ್ನಪವ ಲಾಲಿಸಿ ಕರುಣದಿ ಗೋ <p>ಪಾಲದಾಸರನುಗನೆಂದೂ <p>ಪಾಲಿಪದು ಪರಮ ಕರುಣಾಳು ಜಗನ್ನಾಥವಿಠಲ <p>ಗಾಳೆನಿಪ ಪವಮಾನ ಸಖನೆ ವೆಂಕಟಾ || ೩ ||
`
    },
    {
        id: 141,
        title: "ರಾಯ ಬಾರೋ ತಂದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ  ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ರಾಯಬಾರೊ ತಂದೆ ತಾಯಿ ಬಾರೊ ನಮ್ಮ <p> ಕಾಯ ಬಾರೊ <p>ಮಾಯಿಗಳ ಮರ್ದಿಸೀದ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೊ || ಪ ||<p> <p>ಭಾಸುರ ಚರಿತನೆ ಭೂಸುರ ವಂದ್ಯಾನೆ <p>ಶ್ರೀಸುಧೀಂದ್ರಾರ್ಯರ ವರಪುತ್ರ | ರಾಯಬಾರೊ <p>ಶ್ರೀಸುಧೀಂದ್ರಾರ್ಯರ ವರಪುತ್ರರೆನಿಸಿದ <p>ದೇಶಿಕವರಿಯನೆ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೊ || ೧ ||<p> <p>ವಂದಿಪಾ ಜನರಿಗೆ ಮಂದಾರ ತರುವಂತೆ <p>ಕುಂದಾದಾಭೀಷ್ಠಿಯಾ ಸಲಿಸುತಿಪ್ಪಾ | ರಾಯಬಾರೊ <p>ಕುಂದದಾಭೀಷ್ಠಿಯ ಸಲಿಸುತಿಪ್ಪಾ ಸುರಮುನೀ <p>ಮಂದನಾಮಾತಿಗೆ ರಾಘವೇಂದ್ರ | ರಾಯಬಾರೋ || ೨ ||<p> <p>ಆರು ಮೂರೇಳು ನಾಲ್ಕೆಂಟು ಗ್ರಂಥಾ ಸಾರಾರ್ಥಾ <p>ತೋರಿಸಿದೆ ನ್ಯಾಯದಿಂದ ಸರ್ವರಿಗೆ | ರಾಯಬಾರೊ <p>ತೋರಿಸಿದೆ ನ್ಯಾಯದಿಂದ ಸರ್ವರಿಗೆ ಸರ್ವಜ್ಞ <p>ಸೂರಿಗಾಳರಸನೆ ರಾಘವೇಂದ್ರಾ | ರಾಯಬಾರೊ || ೩ ||<p> <p>ರಾಮಪಾದಾಂಬುಜ ಸಾರಸಭೃಂಗಾ ಭಕ್ತ ಕೃಪಾಂಗಾ <p>ಭ್ರಾಮಕ ಜನ ಸನ್ಮಾನ ಭಂಗಾ | ರಾಯಬಾರೊ <p>ಭ್ರಾಮಕ ಜನ ಸನ್ಮಾನ ಭಂಗಾ ಮಾಡೀದಾ <p>ಧೀಮಂತರೊಡಿಯನೆ ರಾಘವೇಂದ್ರಾ | ರಾಯಬಾರೊ || ೪ ||<p> <p>ಭೂತಳಾಧಿಪನಾ ಭೀತಿಯ ಬಿಡಿಸೀದೆ <p>ಪ್ರೇತತ್ವ ಕಳದೆ ಮಹಿಷೀಯಾ | ರಾಯಬಾರೊ <p>ಪ್ರೇತತ್ವ ಕಳದೆ ಮಹಿಷೀಯಾ ಶ್ರೀಜಗ <p>ನ್ನಾಥವಿಠಲನ ಪ್ರೀತಿಪಾತ್ರಾ | ರಾಯಬಾರೊ || ೫ ||
`
    },
    {
        id: 142,
        title: "ರುದ್ರಾಂತರ್ಗತ ನಾರಸಿಂಹ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ- ಶ್ರೀನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ತೋಡಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ರುದ್ರಾಂತರ್ಗತ ನಾರಸಿಂಹಾ | ಪಾಹಿ <p>ಭದ್ರ ಮೂರುತಿ ನಿರ್ಗತಾಂಹ್ವಾ <p>ಹೃದ್ರೋಗ ಕಳದು ಜ್ಞಾನಾರ್ದಾ ಸ್ವಾಂತನಾ ಮಾಡೂ <p>ಪದ್ರಾ ಸಾಮಗಾಘಾಸಮುದ್ರದಾಟಿಸೊ ವೇಗಾ || ಪ ||<p> <p>ಯೇಸೇಸು ಕಲ್ಪಾಗಳಲ್ಲೀ ನಿನ್ನಾ <p>ದಾಸಾನೆಂದೂ ಯನ್ನ ಬಲ್ಲೀ <p>ಈಶಾ ನೀನೆಂಬೋದೂ ಲೇಶಾವರಿಯೆ <p>ದೋಷಾನಾಶನ ಪ್ರಭುವೆ ವಾರಾಶಿಜಾವಲ್ಲಭಾ <p>ವಾಸವಾನುಜ ವನಧಿಶಯನ ಮ <p>ಹೇಶವಂದಿತ ವರದ ಹೇ ಕರು <p>ಣಾಸಮುದ್ರ ಕರಾಳವದನನೆ <p> ನೀ ಸಲಹದಿರೆ ಕಾಣೆ ಕಾಯ್ವರ || ೧ ||<p> <p>ಹೇಮಕಶ್ಯಪು ತನ್ನಾಸುತನಾ ವಧಿಸೆ <p>ಶ್ರೀಮನೋಹರನೆ ಆತನಾ <p>ವ್ಯೋಮ ಪರ್ವತಾಂಬುಧೀ ಧಾಮದೊಳುಳುಹೀದಾ <p>ಭೂಮ ಸನ್ಮುನಿಗಣ ಸ್ತೋಮವಂದಿತ ಪಾದಾ <p>ಸಾಮಜೇಂದ್ರನ ಸರಸಿಯೊಳು ಸು <p>ತ್ರಾಮನಂದನನಾ ರಣದಿ ಕುರು <p>ಭೂಮಿಪತಿ ಸಭೆಯೊಳಗೆ ದ್ರೌಪದಿ <p>ಯಾ ಮಹಾತ್ಮರ ಕಾಯ್ದ ಕರುಣೀ || ೨ ||<p> <p>ವೇದಾಗಮ್ಯನೆ ವೇದವ್ಯಾಸ ಕಲ್ಕಿ <p>ಯಾದವೇಶಾ ಮಹಿದಾಸಾ <p>ಶ್ರೀದಾ ಶ್ರೀಶಾ ಅನ್ನನ್ನಾದಾ ಕಲ್ಕಿ ಧನ್ವಂತ್ರೀ <p>ಮೇಧಾವೀ ಹರಿಯೇ ವಾಮಾದಿ ರೂಪಕ ವಿಷ್ಣು <p>ಕಾದುಕೊ ನಿನ್ನವರ ಮನದ ವಿ <p>ಷಾದ ರೋಗಂಗಳನಳಿದು ಮಹ <p>ದಾದಿದೇವ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಆದರದಿ ಪ್ರಹ್ಲಾದವರದಾ || ೩ || 
`
    },
    {
        id: 144,
        title: "ಲಂಬೋದರ ರಕ್ತಾಂಬರಧರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಣಪತಿ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಲಂಬೋದರ ರಕ್ತಾಂಬರಧರ <p>ಅಂಬರಾಧೀಶ್ವರ ಗೌರಿ ಕುಮಾರಾ || ಪ ||<p> <p>ಸಿಂಧೂರವದನಾರವಿಂದ ಸುಂದರ ವಿಘ್ನೌ <p>ಘಂಧಕಾರ ಶರಶ್ಚಂದೀರ ಧೀರಾ || ೧ ||<p> <p>ವರ ಪಾಶಾಂಕುಶ ದಂತ ಧರ ಸುಮೋದಕ ಸೂರ್ಪ <p>ಕರಣ ತ್ವಚ್ಚರಣ ಪಂಕರುಹಕಾನಮಿಪೆ || ೨ ||<p> <p>ಜಗನ್ನಾಥವಿಠಲನ ಮಗನಾಗಿ ದ್ವಾಪರ <p>ಯುಗದಲಿ ಜನಿಸಿದ ಸುಗುಣ ನೀ ಸಲಹೊ || ೩ ||
`
    },
    {
        id: 145,
        title: "ವಂದಿಪೆನಮ್ಮ ಮುದ್ದು ಶಾರದೆ ಶರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ಶಾರದಾದೇವಿ ಸ್ತೋತ್ರ
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
ರಾಗ : ಮಧ್ಯಮಾವತಿ, ತಾಳ : ಏಕ<p> <p>ವಂದಿಪೆನಮ್ಮ ಮುದ್ದು ಶಾರದೇ ಶರ <p>ಶ್ಚಂದಿರವದನೆ ಶಾರದೆ || ಪ ||<p> <p>ಇಂದಿವರಾಕ್ಷಿ ಶತಾನಂದ ಪ್ರಿಯ ದೇವಿ <p>ಕುಂದು ನೋಡದೆ ಶ್ರುತಿವಂದ್ಯೆ ಜ್ಞಾನವ ನೀಡೆ || ಅ ಪ ||<p> <p>ಸಿತಾಬ್ಜಾಸನೆ ಸುಖದಾಯಕೀ ಸುರ <p>ನಾಥಾರಾಧಿತೆ ವಿಶ್ವನಾಯಕೀ <p>ವೀತ ದುರಿತೆ ಶಿವಮಾತೆ ಸದ್ಗುಣ ಮಣಿ <p>ವ್ರಾತೆ ವೇದೋಪನಿಷದ್ಗೀತೆ ವಾಗ್ದೇವಿ ಮಾತೆ || ೧ ||<p> <p>ಕೋಕಿಲ ವಾಣಿ ಕವಿಸೇವಿತೆ ಎನ್ನ <p>ವಾಕುಲಾಲಿಸೆ ಮುನಿವಂದಿತೆ <p>ತೋಕನೆಂದು ಸುವಿವೇಕ ಬುದ್ಧಿಯನಿತ್ತು <p>ಸಾಕು ಸಜ್ಜನರನ್ನು ವಾಕು ಮನ್ನಿಸು ತಾಯೆ || ೨ ||<p> <p>ಪಾತಕಿಗಳೊಡನಾಡಿ ನಾ ನಿನ್ನ <p>ಪೂತಾಬ್ಜ ಪದ ಭಜಿಸದ್ಹೋದೆ ನಾ <p>ಪಾತಕವೆಣಿಸಾದೆ ಸೀತಾರಮಣ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನಂಘ್ರಿ ಗೀತಾಮೃತವನುಣಿಸು || ೩ ||
`
    },
    {
        id: 146,
        title: "ವಂದಿಸು ಗುರು ಸತ್ಯಸಂಧ ಮುನಿಯಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯಸಂಧರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸತ್ಯಸಂಧರ ಸ್ತೋತ್ರ
ರಾಗ-ಕಾಂಬೋದಿ, ತಾಳ-ಝಂಪಿ<p> <p>ವಂದಿಸುವೆ ಗುರು ಸತ್ಯಸಂಧಮುನಿಯಾ <p>ವೃಂದಾವನಕೆ ಹರುಷದಿಂದ ಎಂದೆಂದೂ || ಪ ||<p> <p>ಗಂಗಾ ಪ್ರಯಾಗ ಗಯ ಶ್ರೀಶೈಲಹೋಬಲ ಭು <p>ಜಂಗಾದ್ರಿ ಮೊದಲಾದ ಕ್ಷೇತ್ರಗಳನೂ <p>ಇಂಗಿತಜ್ಞರ ಸಹಿತ ಸಂಬಾಶಿವರಮಹಿಷಿ <p>ತುಂಗಾತಟದಿ ವಾಸವಾಗಿಪ್ಪ ಯತಿವರಗೆ || ೧ ||<p> <p>ಭೂದೇವನುತ ಸತ್ಯಬೋಧ ಮುನಿವರ ಕರ <p>ವೇದಿಕದೊಳುದ್ಭವಿಸಿ ಕಲ್ಪವೃಕ್ಷಾ <p>ಸಾಧುಜನರಿಗೆ ಬೇಡಿದಿಷ್ಟಾರ್ಥಗಳನೂ <p>ಮೋದಬಡಿಸಿದ ಮಹಾ ಮಹಿಮರನ ಕಂಡು || ೨ ||<p> <p>ಶ್ರೀಮನೋರಮನ ಅತಿ ವಿಮಲತರ ಸಹಸ್ರ <p>ನಾಮಾವಳಿಗೆ ಸುವ್ಯಾಖ್ಯಾನ ರಚಿಸೀ <p>ಧೀಮಂತ ಜನರಿಗುಪದೇಶಿಸಿ ನಿರಂತರ ತ್ರಿ <p>ಧಾಮ ಜಗನ್ನಾಥವಿಠಲನೊಲಿಮೆ ಪಡದವರಿಗೆ || ೩ ||
`
    },
    {
        id: 147,
        title: "ವಂದಿಸುವೆ ಗುರು ರಾಘವೇಂದ್ರಾರ್ಯರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ವಂದಿಸುವೆ ಗುರು ರಾಘವೇಂದ್ರಾರ್ಯರಾ <p>ವೃಂದಾವನಕೆ ಪ್ರತಿಪ್ರತಿ ದಿನಗಳಲ್ಲೀ || ಪ ||<p> <p>ಸುವಿರೋಧಿವತ್ಸರದ ಶ್ರಾವಣಪರ ದ್ವಿತೀಯ <p>ಕವಿವಾರ ತುಂಗಭದ್ರಾ ತೀರಗಾ <p>ನವಸು ಮಂತ್ರಾಲಯದಿ ದೇಹ್ಯವನು ಬಿಟ್ಟು ಮಾ <p>ಧವನ ಪುರವೈದಿದ ಮಹತ್ಮರಿವರಹುದೆಂದು || ೧ ||<p> <p>ಸ್ವಪದಾವಲಂಬಿಗಳಿಗುಪನಿಷತ್ ಖಂಡಾರ್ಥ <p>ಉಪದೇಶಗೈಸಿ ಕಾಶ್ಯಪಿಯ ವಳಗೆ <p>ಪ್ರಪುನೀತರನು ಮಾಡಿ ಅಪವರ್ಗದಗೆ ಸುರರೊ <p>ಳುಪಮರಿಲ್ಲೆಂದುರುಪಿದುಪಕಾರಿಗಳ ಕಂಡು || ೨ ||<p> <p>ದೇವತಿಗಳಿವರು ಸಂದೇಹ್ಯ ಬಡಸಲ್ಲಾ ವೃಂ <p>ದಾವನವ ರಚಿಸಿ ಪೂಜಿಪ ಭಕ್ತರಾ <p>ಸೇವೆ ಕೈಕೊಂಡವರು ಮನೋರಥವ ಲ <p>ಕ್ಷಿö್ಮÃವರ ಜಗನ್ನಾಥವಿಠ್ಠಲಗೆ ಪ್ರಿಯರೆಂದು || ೩ ||
`
    },
    {
        id: 148,
        title: "ವರದೇ ಕಾರುಣ್ಯ ಶರಧೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವರದಾನದಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದಾನದಿ ಸ್ತೋತ್ರ
ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ವರದೆ ಕಾರುಣ್ಯ ಶರಧೆ <p>ಕರದೆನ್ನ ತವ ಸನ್ನಿಧಿಯಲಿಟ್ಟು ಪೊರದೆ || ಪ ||<p> <p>ವರದೆ ವರದೆ ಎಂದು ಕರದ ಮಾತ್ರದಿ ವಾಗ್ಜ <p>ದುರಿತಗಳ ಪರಿಹರಿಸಿ ಪೊರವೇ ನೀನೂ <p>ಕರಣಶುದ್ಧಿಯಲಿ ಸಂದರಿಶನಭಿವಾದನವ <p>ವಿರಚಿಸುವ ಮಾನವಗೆ ಪರಮ ಸೌಖ್ಯವ ನೀವೆ || ೧ ||<p> <p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಜಪ ಧ್ಯಾನಾರ್ಚನಿಯ ಮಾಳ್ಪ <p>ಮಾನವರಿಗನುದಿನದಲೇನು ಫಲವೊ <p>ಸಾನುರಾಗದಿ ವಲಿದು ನೀನಿತ್ತು ಪಾಲಿಸಿದೆ <p>ಆನರಿಯೆ ವಾರಿನಿಧಿ ರಾಣಿ ಕಲ್ಯಾಣೀ || ೨ ||<p> <p>ಕರುಣಿಸೆನಗಿದನೆ ವರ ವರವ ಬೇಡುವೆ ನಿನಗೆ <p>ಹರಿಗುರುಗಳಲಿ ಭಕ್ತಿ ಪರಮಜ್ಞಾನಾ <p>ಮರುತಾಂತರಾತ್ಮಕ ಜಗನ್ನಾಥವಿಠಲ ವಂ <p>ದರಘಳಿಗೆ ಬಿಡದೆ ಪೊಂದಿರಲಿ ಮನ್ಮನದಿ || ೩ ||
`
    },
    {
        id: 149,
        title: "ವರದೇಂದ್ರ ಮುನಿಪ ದಿಕ್ಷತಿಗಳಂತೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
         god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವರದೇಂದ್ರ ಮುನಿಪ ದಿಕ್ಪತಿಗಳಂತೆ <p>ಪರಮ ಸಂಭ್ರಮದಿ ರಾಜಿಸುವನೋಳ್ಪರಿಗೆ || ಪ ||<p> <p>ಸುರರಾಜನಂತೆ ಭೂಸುರಗಡಣ ಮಧ್ಯದಲಿ <p>ಮೆರೆವ ದುರ್ವಿಷಯ ಕಾನನ ಪಾವಕ <p>ನಿರುತ ಸದ್ಧರ್ಮ ಶೀಕ್ಷಿಸುವಲ್ಲಿ ವರದಂಡ <p>ಧರನಂತೆ ನರವಹನವೇರಿ ದಿಗ್ವಿಜಯಿಸುವಾ || ೧ ||<p> <p>ಜ್ಞಾನಾದಿ ಗುಣ ರತ್ನಾಕರನೆನಿಸಿ ಕುಮತ <p>ಪಾನೀಯಧರಗಳಿಗೆ ಪವನನೆನಿಪಾ <p>ದೀನಜನರಿಗೆ ಧನದ ವೈರಾಗ್ಯ ತಪ ಕೃ <p>ಶಾನುರೇತನ ತೆರದೊಲೊಪ್ಪುವನಜಸ್ರಾ || ೨ ||<p> <p>ಸೂರಿಕುಲವರಿಯ ವಸುಧೀಂದ್ರರಾಯರ ಕರ ಸ <p>ರೋರುಹದಿ ಜನಿಸಿ ಪರಮೋತ್ಸಹದಲಿ <p>ಶ್ರೀರಾಮ ವ್ಯಾಸ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಚರ <p>ಣಾರವಿಂದಾರ್ಚನಿಯ ಪಡದು ದಿಗ್ವಿಜಯಿಸುವ || ೩ ||
`
    },
    {
        id: 150,
        title: "ವರದೇಂದ್ರ ಯತಿ ಚಕ್ರವರ್ತಿ ನಿರಂತರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ತೋಡಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವರದೇಂದ್ರಯತಿ ಚಕ್ರವರ್ತಿ ನಿರಂ <p>ತರ ವರ್ಣೀಸುವೆ ನಿಮ್ಮಕೀರ್ತೀ <p>ಪರಮಾಕರುಣಿ ನಿಮ್ಮಾ ಚರಣಕಮಲ ಯುಗ್ಮ <p>ಕೆರಗಿ ಬೇಡುವೆ ವರವಾ ಯೆಮ್ಮನೂ ಪೊರವಾ || ಪ ||<p> <p>ನತಜನ ಬಂಧೂ ನೀನೆಂದು ತಿಳಿದು <p>ನತಿಸಿದೇ ಗುಣಗಣಸಿಂಧು <p>ಪ್ರತಿಗಾಣೆ ನಿಮಗೆ ಸುವ್ರತಿವರ ಪ್ರಣತಾ ಕಾ <p>ಮಿತ ಕಲ್ಪತರುವೆ ನಿರ್ಜಿತ ಮಾರಾಮಾರ್ಗಣ <p>ಕ್ಷಿತಿಪರಿಗೆ ಪ್ರತಿದಿನದಿ ಪರಮಾದ್ಭುತವೆನಿಸುವದು ನಿಮ್ಮದಾನ <p>ಪ್ರತತಿ ಸಾಂಪ್ರತ ಮೃದುಮಧುರ ವಚನಾ ಶಾಸ್ತ್ರ ಪ್ರವಚನಾ || ೧ ||<p> <p>ಮರುತಾ ಮತಾಂಬುಧಿ ಚಂದ್ರಾ ಚಾಮೀ <p>ಕರವರ್ಣಾ ಸರಸಾ ಕವೀಂದ್ರಾ <p>ಪರಮತ ತಿಮಿರ ಭಾಸ್ಕರ ವಸುಧೀಂದ್ರ ಸ <p>ದ್ಗುರು ಕರಸಂಜಾತ ನಿರುಪಮ ನಿರ್ಭೀತಾ <p>ಖರಮಥನಪದಕೋಕನದ ಮಧುಕರ ಕೃಪಾಕರ ಕರವಪಿಡಿದು <p>ದ್ಧರಿಸುವದು ಭೂಸುರಕುಲೋತ್ತಂಸಾ ನಮೋ ಪರಮಹಂಸಾ || ೨ ||<p> <p>ಕಲಿತಾ ಸುಂದರ ಮಂದಹಾಸಾ ಹೇ ನಿ <p>ಷ್ಕಲುಷಾ ಸುತತ್ವ ವಿಲಾಸಾ <p>ಗಳಿತಾಘಸಂಘ ನಿಶ್ಚಲ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ನೊಲಿಮಿಯಾ ಪಡದಿಳೆಯೊಳು ಚರಿಸುವಾ <p>ಭಳಿರೆ ಪ್ರತಿಯೋಗಿಗಳೆನಿಪ ಕರಿಕಲಭ ಕೇಸರಿ ನಿನ್ನ ದಾಸರೊ <p>ಳೊಲಿದು ಪಾಲಿಪುದನವರತ ಯನ್ನಾ ನಂಬಿದೆನೊ ನಿನ್ನಾ || ೩ || 
`
    },
    {
        id: 151,
        title: "ವಾದಿರಾಜಾ ಗುರುವರ ವಾದಿರಾಜಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಾದಿರಾಜತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ
ವಾದಿರಾಜಾ ಗುರುವರ ವಾದಿರಾಜಾ || ಪ ||<p> <p>ವಾದಿರಾಜ ತವ ಪಾದಕಮಲಕಭಿ <p>ವಾದವ ಮಾಳ್ಪೆ ಸನ್ಮೋದವಿತ್ತು ಕಾಯೊ || ೧ ||<p> <p>ಸಾರಿದವರಿಗೆ ಕಲ್ಪ ಭೂರುಹದಂತೆ ಮ <p>ನೋರಥ ಸಲಿಸುವ ಸೂರಿವರಿಯ ಗುರು || ೨ ||<p> <p>ಭೇದಪಂಚಕ ನೆರೆಸಾಧಿಸಿ ಕುಮತ ಕು <p>ವಾದಿ ಗರ್ವಾದ್ರಿ ವಿಭೇದಭಿದುರ ಗುರು || ೩ ||<p> <p>ದೇಶಿಕವರಿಯ ವಾಗೀಶಕುವರ ಎನ್ನ <p>ಕ್ಲೇಶಗೊಳಿಪಾವಿದ್ಯ ನಾಶನಗೈಸು ವೇಗಾ || ೪ ||<p> <p>ನಿಗಮ ವಿನುತ ಗುರು ಜಗನ್ನಾಥವಿಠಲನ <p>ಸುಗುಣಗಳನುದಿನ ಪೊಗಳಿ ಹಿಗ್ಗುವ ಗುರು || ೫ || 
`
    },
    {
        id: 152,
        title: "ವಾದಿರಾಜ ಗುರು ನೀ ದಯಮಾಡದೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಾದಿರಾಜತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ವಾದಿರಾಜ ಗುರು ನೀ ದಯ ಮಾಡದೆ <p>ಈ ದುರಿತವ ಕಳೆವಾಧಿಪರಾರೊ || ಪ ||<p> <p>ದೇಶಿಕಾರ್ಯ ವಾಗೀಶಕುವರ ತವ <p>ದಾಸ ಸಮೂಹವ ನೀ ಸಲಹು ಸದಾ || ೧ ||<p> <p>ನೀ ಗತಿಯಂದನುರಾಗದಿ ನಂಬಿದ <p>ಭೋಗಪತೀಶನ ರೋಗವ ಕಳದೇ || ೨ ||<p> <p>ಜನ್ಮಾಧಿವ್ಯಾದ್ಯುನ್ಮಾದ ಭ್ರಮ <p>ನಿನ್ಮೊರೆ ಹೊಕ್ಕ ಮ್ಯಾಲಿನ್ಮೊದಲುಂಟೆ || ೩ ||<p> <p>ಭೂಮಿಪರುಪಟಳಕಾ ಮಹಿನಾಥನು <p>ತಾ ಮೈಮರದಿರೆ ನೀ ಮುದವಿತ್ತೆ || ೪ ||<p> <p>ಮೋದಮುನಿ ಮತ ಪಯೋದಧಿ ಪೂರ್ಣ <p>ವಿಧೋದಯ ಶರಣರ ಕಾದುಕೊ ಧೊರಿಯೆ || ೫ ||<p> <p>ಕಲಿಬಾಧಿಯು ವೆಗ್ಗಳವಾಗಿದೆ ಕಾಯೊ <p>ಇಳಿಯೊಳು ಯತಿಕುಲ ತಿಲಕ ಕೃಪಾಳು || ೬ ||<p> <p>ನಿನ್ನೊಶನಾದ ಜಗನ್ನಾಥವಿಠಲನಾ <p>ಉನ್ನಾಹದಲಿ ತೋರೊ ಯನ್ನ ಮನಮನದಲಿ || ೭ ||
`
    },
    {
        id: 153,
        title: "ವಾದಿರಾಜ ಗುರುವಾದಿರಾಜಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಾದಿರಾಜತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿಕಲ್ಯಾಣಿ, ತಾಳ : ಆದಿ<p> <p>ವಾದಿರಾಜ ಗುರುವಾದಿರಾಜಾ <p>ವಾದಿರಾಜ ಪ್ರತಿವಾದಿ ಗಜೇಂದ್ರ <p>ಧರಾಧರಾಟ ವಿಬುಧೋದಧಿ ಚಂದ್ರಾ || ಪ ||<p> <p>ಯಮಿವರನೆ ತ್ರಿವಿಕ್ರಮನ ರಥೋತ್ಸವ <p>ಸಮಯವಿದೆಂದುತ್ಕ್ರಮಣವ ತೊರದೆ || ೧ ||<p> <p>ಬಂದು ಕರೆಯಲು ಪುರಂದರನಾಳ್ಗಳ <p>ಹಿಂದಟ್ಟಿದ ಕರ್ಮಂದಿಗಳರಸಾ || ೨ ||<p> <p>ಅರ್ಥಿಗಳಿಗೆ ಪರಮಾರ್ಥ ಕೊಡುವ ಸ <p>ತ್ತೀರ್ಥಪ್ರಬಂಧವ ಕೀರ್ತನೆಗೈದೆ || ೩ ||<p> <p>ಅದ್ವೈತ ಸಮಿಧಿ ಮಧ್ವ ಸುಸಿದ್ಧಾಂ <p>ತಿಧ್ಮ ಜಿಂಹದಿ ಪ್ರಧ್ವಂಶಿಸಿದೆ || ೪ ||<p> <p>ಪಾವನೀಯ ಸುಮತಾ ವಿಲಂಬಿಗಳ <p>ತಾವಕರೆಂದದೀವದು ವರವಾ || ೫ ||<p> <p>ಯಲರುಣಿ ಭಯಕಂಜಿಲಿ ನಿಮ್ಮಾಸನ <p>ಕೆಳಗಿರೆ ಕಂಡದನುಳುಹಿದ ಕರುಣೀ || ೬ ||<p> <p>ಹಯಮುಖ ಪಾದದ್ವಯ ಭಕ್ತಾಗ್ರಣಿ <p>ದಯದಿ ವಿಪ್ರನಿಗೆ ನಯನಗಳಿತ್ತೆ || ೭ ||<p> <p>ಭಾಗೀರಥಿಯಂತ್ಯೋಗೀವರ ಗುರು <p>ವಾಗೀಶ ಕರಾಬ್ಜಾಗಸ ಭವನೆ || ೮ ||<p> <p>ನಮಿಪೆ ತತ್ಪದ ಕಮಲಗಳಿಗೆ ಮ <p>ಧ್ವಮತ ಸರೋರುಹ ದ್ಯುಮಣಿಯೆ ನಿರುತಾ || ೯ ||<p> <p>ಗರಮಿಶ್ರಿತ ನರಹರಿ ನೈವೇದ್ಯವ <p>ನರಿತು ಪೇಳಿ ಉಂಡರಗಿಸಿಕೊಂಡೆ || ೧೦ ||<p> <p>ಪೂತಾತ್ಮ ಜಗನ್ನಾಥವಿಠಲನ <p>ಖ್ಯಾತಿಯ ತುತಿಸುವನಾಥ ಜನಾಪ್ತಾ || ೧೧ ||
`
    },
    {
        id: 154,
        title: "ವಾದಿವಾರಣ ಪಂಚವದನ ಸತ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯಬೋಧರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಸತ್ಯಬೋಧರಾಯರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವಾದಿವಾರಣಪಂಚವದನಾ ಸತ್ಯಾ<p>ಬೋಧಾ ಸದ್ಗುರು ಜಿತಮದನಾ <p>ಬಾದರಾಯಣ ರಾಮಾ ವೈದೇಹಿ ಚರಣಾಬ್ಜಾ <p>ರಾಧಕಾ ನಮಿಪೆ ಸನ್ಮೋದವಿತ್ತು ಕಾಯೋ || ಪ ||<p> <p>ಶ್ರೀ ಮಧ್ವಮತವಾರ್ಧಿ ಸೋಮಾ ದ್ವಿಜ<p> ಸ್ತೋಮ ಸನ್ನುತ ಗುಣಧಾಮಾ <p>ಕಾಮಿತ ಜನಕೆಲ್ಲಾ ಭೂಮಿಜಾ ವಿಬುಧಾ ಸು <p>ಪ್ರೇಮಾ ಸಂಯಮಿ ಕುಲೋ<p> ದ್ಧಾಮಾ ದಯಾನಿಧೆ <p>ಗೋಮಿನೀವಲ್ಲಭನ ಪದಯುಗ <p>ತಾಮರಸಗಳನುದಿನದಿ ಬಿಡ <p>ದೇ ಮನಾಬ್ಜದಿ ಭಜಿಸುತಿಪ್ಪ ಮಹಾ <p> ಮಹಿಮಿಗಳ ತುತಿಸಬಲ್ಲಿನೇ || ೧ ||<p> <p>ದೀನಾ ಜನರಬಂಧೂ ನಿನ್ನಾ ಪಾದಾ<p> ಕಾನ್ಯರಗುವೆ ಸುಪ್ರಸನ್ನಾ <p>ದಾನಮಾನಗಳಿಂದ ಜ್ಞಾನಿ ಜನರಿಗೆ ಮ <p>ಹಾನಂದ ಬಡಿಸುತಾ ಸಾನುರಾಗದಿ ನಿತ್ಯಾ <p>ಶ್ರೀನಿಕೇತನ ಪರಮ ಕಾರುಣ್ಯ <p> ನಿವಾಸ ಸ್ಥಾನರೆನಿಪ ಮ <p>ಹಾನುಭಾವ ಭಗವತ್ಪದಾಂಭೋ<p> ಜಾನುಗರೊಳ್ಯನ್ನೆಣಿಸಿ ಪಾಲಿಸು || ೨ ||<p> <p>ಸತ್ಯಪ್ರಿಯರ ಕರಕಮಲಾ ಜಾತಾ ನಿ<p> ರ್ಜಿತ ಘೋರ ಶಮಲಾ <p>ಚಿತ್ತಜಾಪಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಚಿತ್ತಾನುವೃತ್ತಿಗಳಾಗಿ ಸಂಚರಿಸುತಾ <p>ಅತ್ಯಧಿಕ ಸಂತೋಷದಲಿ ಪ್ರತ್ಯರ್ಥಿಗಳ<p> ನುತ್ತರಿಸಿ ಮಿಗೆ ಪುರು <p>ಷೋತ್ತುಮನೆ ಪರನೆಂದು ಡಂಗುರವೆತ್ತಿ ಹೊಯ್ಸಿ ಕೃತಾರ್ಥರೆನಿಸಿದೆ || ೩ ||
`
    },
    {
        id: 155,
        title: "ವಾರಿಜಾನನೆ ಇವನ್ಯಾರು ಪೇಳಮ್ಮ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾರಂಗ, ತಾಳ-ಅಟ್ಟ<p> <p>ವಾರಿಜಾನನೆ ಇವನ್ಯಾರು ಪೇಳಮ್ಮಯ್ಯ <p>ಮಾರಜನಕ ಮುರಾರಿ ಕಾಣಮ್ಮ || ಪ ||<p> <p>ಅರುಣ ಚರಣ ಕಳದಿರವು ಅಂಕುಶ ಧ್ವಜ <p>ಅರವಿಂದ ರೇಖಾಂಕ ಪುರುಷನಾರಮ್ಮಾ <p>ಉರಗಶಯನ ಕರ ಸರೋಜ ಮಧ್ಯದೊಳಿಟ್ಟು <p>ಸುರರಿಂದರ್ಚನೆಗೊಂಬ ಹರಿಯು ಕಾಣಮ್ಮ || ೧ ||<p> <p>ಪೊಳವ ಉದಯ ಶಶಿ ಬೆಳಗು ಸೋಲಿಪ ನಖಾ <p>ವಳಿಯಿಂದೊಪ್ಪುವ ಚಲುವನಾರಮ್ಮಾ <p>ಕುಲಿಶಪಾಣಿಗೆ ವಲಿದಿಳೆಯೊಳು ಬಂದು ಖಂ <p>ಜಲವ ಪಡದಾನಂದ ಜಲಧಿ ಕಾಣಮ್ಮಾ || ೨ ||<p> <p>ಕಡಗ ಅಂದುಗೆ ಗೆಜ್ಜೆ ಕಡದ ಪೊನ್ನೂಪುರ <p>ತೊಡದಿಂದ ಬರುತಿಹ್ಯ ಪ್ರೌಢನಾರಮ್ಮ <p>ದೃಢಭಕ್ತರೆಡೆಯಲ್ಲಿ ಬಿಡದೆ ನಲಿವುತಿಪ್ಪ <p>ಮೃಡಸುರಪಾದ್ಯರ ಪತಿಯು ಕಾಣಮ್ಮಾ || ೩ ||<p> <p>ಕರಿಪಲ್ಲಿನಂತೆ ಸುಂದರ ಜಂಘೆ ಜಾನುಗಳೆರಡು <p>ತರಣಿಯಂತೆ ಇರುವನಾರಮ್ಮಾ <p>ಪರಮೇಷ್ಠಿ ಪ್ರಳಯದಿ ಸಿರಿಯಿಂದ ನುತಿಗೊಂಬ <p>ಪರಮಪುರುಷ ನರಹರಿಯು ಕಾಣಮ್ಮಾ || ೪ ||<p> <p>ಇಭವರ ಕರದಂತೆ ಉಭಯ ಊರು ಕಟಿ <p>ಪ್ರಭೆ ವಸನವನುಟ್ಟ ಸುಭಗನಾರಮ್ಮಾ <p>ರಭಸದಿಂದಲಿ ಕಂಭ ಬಗೆದು ಪ್ರಲ್ಹಾದಗೆ <p>ಅಭಯವಿತ್ತ ಸುರಪ್ರಭುವು ಕಾಣಮ್ಮ || ೫ ||<p> <p>ವಲಿಮಿಕ ಬಿಲದಂತೆ ಸುಳಿನಾಭಿ ಜಠರ ತ್ರಿ <p>ವಳಿಗಳಿಂದ ಬಲು ಪೊಳೆವನಾರಮ್ಮ <p>ನಳಿನೋದ್ಭವನ ಪುತ್ರಾಖಿಳ ಲೋಕ ತಾಳದಾ <p>ಹಾಲಾಹಲಕಂಠನ ಗೆಳಿಯ ಕಾಣಮ್ಮ || ೬ ||<p> <p>ಸಿರಿವತ್ಸ ಕೌಸ್ತುಭ ವೈಜಯಂತಿ ಸರ <p>ಸಿರಿಯಿಂದಲೊಪ್ಪೋ ನಿರಯನಾರಮ್ಮ <p>ವರಭೃಗು ಮುನಿಪನ ಸ್ವರುಷವನು ತಾಳ್ದ <p>ಕರುಣಾಸಾಗರ ಸಿರಿಧರನು ಕಾಣಮ್ಮಾ || ೭ ||<p> <p>ಚತುರಹಸ್ತದಿ ಗದೆ ಶತಪತ್ರ ಅರಿ ಶಂಖ <p>ಸತತ ಪಿಡಿದಿಹ್ಯ ಚತುರನಾರಮ್ಮಾ <p>ದಿತಿಜರ ಸದೆದು ದೇವತಿಗಳ ಸಲಹಿದ <p>ಚತುರಾತ್ಮ ಕೃತಿದೇವಿ ಪತಿಯು ಕಾಣಮ್ಮಾ || ೮ ||<p> <p>ಧರತೇರಕಂಧರ ಸುರುಚಿರಬಿಂಬ <p>ಅಧರದಿಂದೊಪ್ಪುತಲಿಹ್ಯ ಪಿರಿಯನಾರಮ್ಮಾ <p>ಸಿರಿಯ ವಡನೆ ಕ್ಷೀರಶರಧಿಯೊಳೊರಗಿಪ್ಪ <p>ಶರಣರ ವಜ್ರಪಂಜರನು ಕಾಣಮ್ಮಾ || ೯ ||<p> <p>ಸುರ ಕಪೋಲ ನಾಸ ಸರಸಿಜನಯನ ಪು <p>ಬ್ಬೆರಡು ಕುಂಡಲಯುಗಧರನು ಆರಮ್ಮಾ <p>ಶರಧಿಮಥನದಲ್ಲಿ ತರುಣಿಯಾಗಿ ಅಸು <p>ರರ ಮೋಹಿಸಿದ ಅಜರನು ಕಾಣಮ್ಮಾ || ೧೦ ||<p> <p>ಬಾಲ ಶಶಿಯಂತೆ ಫಾಲ ಕಸ್ತೂರೀ ನಾಮ <p>ಮೌಳಿ ಸುಳಿಕೇಶ ಬಾಲನಾರಮ್ಮಾ <p>ಮೂಲೇಶನಾದ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಮೂರ್ಲೋಕಾಧಿಪ ಶ್ರೀಗೋಪಾಲ ಕಾಣಮ್ಮಾ || ೧೧ ||
`
    },
    {
        id: 156,
        title: "ವಿಠಲಯ್ಯ ವಿಠಲಯ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ವಿಠಲಯ್ಯ ವಿಠಲಯ್ಯ <p>ತಟಿತ್ಕೋಟಿ ನಿಭಕಾಯ ಜಗನ್ನಾಥ || ಪ ||<p> <p>ಯಜಿಸುವೆ ನಿನ್ನನು ಅಜಭವ ಸುರನುತ <p>ಭಜಕಾಮರಕುಜ ಕುಜನಕುಠಾರಿ || ೧ ||<p> <p>ನೀ ಕರುಣಿಸದೆ ನಿರಾಕರಿಸಲು ಸಲೆ <p>ಸಾಕುವರಾರೊ ದಯಾಕರ ಮೂರ್ತಿ || ೨ ||<p> <p>ಶರಣಾಗತರನ ಪೊರವೆನೆಂಬ ತವ <p>ಬಿರದು ಕಾಣೊ ಸಿರಿವರ ಜಗನ್ನಾಥ || ೩ ||
`
    },
    {
        id: 157,
        title: "ವೃಂದಾವನಗಳಿಗಾನಮಿಸಿ ನಿತ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
         god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ನವವೃಂದಾವನ ಸ್ತೋತ್ರ",
        lyrics: `ನವ ವೃಂದಾವನ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ವೃಂದಾವನಗಳಿಗಾನಮಿಪೆ ನಿತ್ಯಾ <p>ನಂದತೀರ್ಥರ ಮತೋದ್ಧಾರಕರೆನಿಪ(ರ) ನವ || ಪ ||<p> <p>ಗುರುಮಧ್ವಮುನಿವರರ ಕರಕಮಲಸಂಜಾತ <p>ವರ ಪದ್ಮನಾಭ ಮಾಧವ ಕವೀಂದ್ರ <p>ಕರಕಮಲಸಂಜಾತ ವಾಗೀಶ ಮುನಿಪ ರಘು <p>ವರಿಯ ಗೋವಿಂದಾಖ್ಯ ವಡಿಯರ ಪವಿತ್ರತಮ || ೧ ||<p> <p>ಶ್ರೀಸುರೀಂದ್ರಾರ್ಯರ ಪ್ರಪುತ್ರರೆನಿಪ ಸುಧೀಂದ್ರ <p>ವ್ಯಾಸರಾಯರ ಶ್ರೀನಿವಾಸ ಮುನಿಯಾ <p>ಭೂಸುರರು ಭಕ್ತಿಪೂರ್ವಕವಾಗಿ ಭಜಿಪೆ ನಿ <p>ರ್ದೋಷರನ ಮಾಡಿ ಅಭಿಲಾಷೆ ಪೂರೈಸುವರ || ೨ ||<p> <p>ದೇವತೆಗಳಿವರು ಸಂದೇಹ ಬಡಸಲ್ಲ ಮಿ <p>ಥ್ಯಾವಾದಿಗಳ ಪರಾಭವರ ಮಾಡಿ <p>ಈ ವಸುಂಧರೆಯೊಳಗೆ ಕೀರ್ತಿಯುತರಾಗಿ ಲ <p>ಕ್ಷ್ಮೀವರ ಜಗನ್ನಾಥವಿಠ್ಠಲನಯೈದಿಹ್ಯರ || ೩ ||
`
    },
    {
        id: 158,
        title: "ವೆಂಕಟೇಶ ಕಾಯೋ ಕಿಂಕರರವನೆಂದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ-ಪಂತುವರಾಳಿ, ತಾಳ-ಅಟ್ಟ<p> <p>ವೆಂಕಟೇಶ ಕಾಯೊ ಕಿಂಕರರವನೆಂದು <p>ಪಂಕಜಾಸನ ಶಂಕರಾರ್ಚಿತ <p>ಶಂಖಚಕ್ರ ಸುದರುಶನಾಂಕಿತ || ಪ ||<p> <p>ವಾಸುದೇವ ನೀನೆ ಶ್ರೀಸರಸಿಜ ಭಾರ <p>ತೀಶ ಫಣಿಪ ಮಹೇಶ ವಾಸವರಾಶೆ ಪೂರೈಸಿ <p>ಪೋಷಿಸುವ ಜಗದೀಶ ಜೀವನದಾವಾ <p>ರಾಶಿ ರಾಜಾಧಿಪ ಭೇಶರವಿ ಸಂ <p>ಕಾಶ ಕರಿವರದ ಕ್ಲೇಶಹಾ || ೧ ||<p> <p>ಸ್ವಾಮಿತೀರ್ಥವಾಸಾ ಸ್ವರಮಣ ಭಕತಾರ <p>ಕಾಮಿತಪ್ರದ ಕೈರವದಳ ಶ್ಯಾಮಸುಂದರನೇ <p>ಹೇಮ ಶೃಂಗೀವರ ಧಾಮ ದೀನಬಂಧೊ <p>ಸಾಮಸನ್ನುತ ಸೋಮಧರ ಸು <p>ತ್ರಾಮಮುಖ ಸುರಸ್ತೋಮಗಾ || ೨ ||<p> <p>ತ್ರಿಗುಣಾತೀತ ನರಮೃಗರೂಪಾ ನಿನ್ನ ಪೊಗಳಬಲ್ಲಿನೆ <p>ನಿಗಮವೇದ್ಯನೆ ಜಗನ್ನಾಥವಿಠಲಾ <p>ಸ್ವಗತಭೇದ ಶೂನ್ಯ ಮುಗುವೆ ಕರಗಳ ಪ <p>ನ್ನಗನಗಾಧಿಪ ಪೊಗರೊಗವ <p>ನಗೆಮೊಗದ ಸೊಬಗಿನ ಸುಗುಣನೆ || ೩ ||
`
    },
    {
        id: 159,
        title: "ವೇದತತಿಗಳ ಕದ್ದೊಯ್ದವನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತುತಿ",
        lyrics: `ಶ್ರೀ ದಶಾವತಾರ ಸ್ತುತಿ – ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ತತ್ವಸುವ್ವಾಲಿ
ವೇದತತಿಗಳನ ಕದ್ದೊಯಿದವನ ಕೊಂದಿ ಪ್ರಳಯೋ <p>ದಧಿಯೋಳಗಾಚರಿಸೀದೆ | ಚರಿಸೀದೆ ವೈವಸ್ವತನ ಕಾ <p>ಯಿದೆ ಮಹಮೀನ ದಯವಾಗೋ || ೧ ||<p> <p>ಮಂದರಾದ್ರಿಯ ಧರಿಸಿ ಸಿಂಧುಮಥನವ ಮಾಡಿ <p>ವೃಂದಾರಕರೀಗೆ ಅಮೃತಾವ | ಅಮೃತಾವನುಣಿಸಿದಾ <p>ಇಂದಿರಾರಾಧ್ಯ ದಯವಾಗೋ || ೨ ||<p> <p>ಸೋಮಪರ ನುಡಿಕೇಳಿ ಹೇಮಾಂಬಕನ ಕೊಂದೆ <p>ಭೂಮಿನೆಗಹೀದೇ ದಾಡಿಂದಾ | ದಾಡಿಂದ ನೆಗಹಿದಾ <p>ಸ್ವಾಮಿ ಭೂವರಹ ದಯವಾಗೋ || ೩ ||<p>ಕಂದ ಕರಿಯಲು ಕಂಭದಿಂದೊದಗಿ ರಕ್ಷಿಸಿದೆ <p>ವಂದಿಸಿದ ನೃಪರಾ ಸಲಹೀದೇ | ಸಲಹಿದಾ ನರಸಿಂಹ್ವಾ <p>ತಂದೆ ನೀ ಯನಗೇ ದಯವಾಗೋ || ೪ ||<p> <p>ವೈರೋಚನಿಯ ಭೂಮಿ ಮೂರುಪಾದವ ಬೇಡಿ <p>ಯೀರಡಿಯನಳಿದೆ ಭೂವ್ಯೋಮಾ | ಭೂವ್ಯೋಮನಳಿದ ಭಾ <p>ಗೀರಥಿಯಜನಕಾ ದಯವಾಗೊ || ೫ ||<p> <p>ಕುವಲಿಯಾಧೀಶರನ ಬವರ ಮುಖದಲಿ ಕೊಂದೆ <p>ಅವನಿ ಭಾರವನೇ ಯಿಳುಹೀದೇ | ಯಿಳುಹೀದ ಸ್ವಾಮಿ ಭಾ<p>ರ್ಗವರಾಮ ಯನಗೇ ದಯವಾಗೋ || ೬ ||<p> <p>ಶರಧೃತಿಯ ನುಡಿಗೆ ದಶರಥನ ಗರ್ಭದಿ ಬಂದೆ <p>ದೈತೆಯರ ಸವರೀ ಸುಜನಾರಾ | ಸುಜನರಾ ಪೊರದು ರಘು<p>ಪತಿ ನೀನೆ ಯನಗೇ ದಯವಾಗೋ || ೭ ||<p> <p>ವಸುದೇವ ದೇವಕಿಯ ಬಸುರಿಂದ ಜನಿಸಿದೇ <p>ವಸುಧಿ ಭಾರವನೆ ಯಿಳುಹೀದಿ | ಯಿಳುಹಿ ಪಾಂಡವರ <p>ಪೋಷಿಸಿದ ಶ್ರೀ ಕೃಷ್ಣ ದಯವಾಗೋ || ೮ ||<p> <p>ನನೆಂಬೊ ದನುಜ ಸಜ್ಜನರ ಕರ್ಮವ ಮಾಡೆ <p>ಜನಿಸಿ ಅವನಲ್ಲೀ ದುರ್ಬುದ್ಧಿ | ದುರ್ಬುದ್ಧಿ ಕವಿಸಿದಾ <p>ವಿನುತ ಶ್ರೀ ಬುದ್ಧಾ ದಯವಾಗೋ || ೯ ||<p> <p>ಕಲಿಯ ವ್ಯಾಪಾರ ವೆಗ್ಗಳವಾಗೆ ತಿಳಿದು ಶಂ <p>ಫಲಿವೆಂಬ ಪುರದೀ ದ್ವಿಜನಲ್ಲಿ <p> ದ್ವಿಜನಲ್ಲಿ ಜನಿಸಿದಾ | ಕಲಿಕಿ ನೀ ಯನಗೆ ದಯವಾಗೋ || ೧೦ ||<p> <p>ಈ ರೀತಿ ಹತ್ತವತಾರದಲಿ ಸುಜನರಾ <p>ನೀ ರಕ್ಷಿಸೀದೇ ಜಗನ್ನಾಥ <p> ಜಗನ್ನಾಥವಿಠ್ಠಲ ಮ <p>ದ್ಭಾರ ನಿನ್ನದೋ ಮಧುವೈರಿ || ೧೧ ||
`
    },
    {
        id: 160,
        title: "ವ್ಯರ್ಥಕಳೆವರೇನೊ ಕಾಲವ ಹೇ ಪ್ರಾಣಿ ನೀನು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಉಪದೇಶ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ವ್ಯರ್ಥ ಕಳೆವರೇನೊ ಕಾಲವಾ <p> ಪಾರ್ಥಸಖನ ಕೀರ್ತಿಗಳನು <p>ಕೀರ್ತಿಸದೆ ಕುವಾರ್ತಿಯಿಂದ || ಪ ||<p> <p>ನ್ಯಾಸರನು ದಯಿಸದ ಮುನ್ನ <p> ಶ್ರೀಶನ ಗುಣಕರ್ಮನಾಮ <p> ಬ್ಯಾಸರದಲೆ ಸ್ಮರಿಸಿ ಸುಖಿಸ <p> ದೇಸು ಹರಟೆಗಳನು ಹರಟಿ || ೧ ||<p> <p>ಪವನಮತವನವಲಂಬಿಸಿದ <p> ಸ್ಥವಿನ ಕವಿಗಳಿಂದ ಕಥಾ <p>ಶ್ರವಣರಸವ ಕಿವಿಗಳು ದಣಿ <p> ಸವಿದು ಸುಖಿಸಿ ಪ್ರವರನಾಗದೆ || ೨ ||<p> <p>ಶ್ರೀಪಯೋಜಪೀಠ ಶೈಲ ಚಾಪ <p> ಗೋಪಮುಖರು ದ್ವಿತೀಯ <p>ರೂಪಯೆಂದು ಹರಿಗೆ ನೀ ಪ <p> ದೇಪದೇ ನಮಸ್ಕರಿಸದೆ || ೩ ||<p> <p>ಕ್ಷಿತಿಜಲಾಗ್ನಿ ವಾಯು ಖಂ ಮ <p> ನತುಳ ಬುದ್ಧಿ ಅಹಂಕಾರಗಳು <p>ಕೃತಿರಮಣನ ವಿಮಲ ಭಿನ್ನ <p> ಪ್ರತಿಮೆಯಂದರಿತು ಭಜಿಸದೆ || ೪ ||<p> <p>ಪುತ್ರಜನಕ ಜನನಿ ಆಪ್ತ <p> ವಿತ್ತ ಜಗನ್ನಾಥವಿಠಲ <p>ಪಾತ್ರ ಕರ್ಮ ಕ್ರೀಯ ಕರ್ತ <p> ಭೋಕ್ತೃ ಕರಣನೆಂದರಿಯದೆ || ೫ ||
`
    },
    {
        id: 161,
        title: "ಶಂಭೋ ಸುರಗಂಗಾಧರನೆ ಪಾಲಿಸಂಬಾರಮಣ ಲಿಂಗ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರುದ್ರದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ರೇಗುಪ್ತಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಶಂಭೋ ಸುರಗಂಗಾಧರನೆ ಪಾಲಿ <p>ಸಂಬಾರಮಣಲಿಂಗಾ ನಂಬಿದವರಘ ಕ <p>ದಂಬೀನೀ ಪವನ ಹೇರಂಬಾಜನಕ ಕರು <p>ಣಾಂಬುನಿಧಿಯೆ ಗುರು || ಪ ||<p> <p>ಇಳಿದೇರಾ ಇಂದುಮೌಳಿ ಈಪ್ಸೀತಾಫಲ <p>ಸಲಿಸುವಾ ಘನ ತ್ರಿಶೂಲಿ <p>ಸಲೆ ನಂಬಿದೆನೊ ಹಾಲಹಲ ಕಂಠ ಯನ್ನ ನೀ <p>ಸಲಹೋ ಸಂತತ ರೌಪ್ಯಾ <p>ಚಲವಾಸಾ ವರ ಪೊಂಪಾ ನಿಲಯ ನಿರ್ಜರ ಸೇವಿತಾ <p>ನಳನಳಿನ ಸಖ ಸೋಮೇಕ್ಷಣನೆ ಬಾಂ <p>ದಳ ಪುರಾಂತಕ ನಿಜ ಶರಣವ <p>ತ್ಸಲ ವೃಷಾರೋಹಣ ವಿಬುಧವರ || ೧ ||<p> <p>ಮಾರಾರಿ ಮಹದೇವಾ ನಿನ್ನಯ ಪಾದ <p>ವಾರಿಜದಳ ಯುಗ್ಮವ <p> ಸಾರಿದೆ ಸತತ ಸರೋರುಹೇಕ್ಷಣನ ಹೃ <p>ದ್ವಾರಿಜದೊಳು ತೋರೊ <p>ಗಾರುಮಾಡದಲೆನ್ನ ಆರುಮೊಗನಯ್ಯಮಿತ ಗುಣಗಣ <p> ವಾರಿನಿಧಿ ವಿಗತಾಘ ವ್ಯಾಳಾ <p>ಗಾರವಿತ್ತಪಮಿತ್ರ ಶುಭಗ ಶರೀರ ದುರಿತಾರಣ್ಯಪಾವಕ || ೨ ||<p> <p>ಧೃತ ಡಮರುಗ ಸಾರಂಗಾ ನಿನ್ನಯ ಪಾದ <p>ಶತಪತ್ರಾರ್ಚಿಪರ ಸಂಗಾ <p> ಸತತ ಪಾಲಿಸು ಜಗನ್ನಾಥವಿಠಲನ ಸಂ <p>ತುತಿಸುವನ್ಯೆರೆ ಧೀರ ಕ್ಷಿತಿ ಸಂಧೃತ ಧನ್ವೀ <p>ಶತಮಖನ ಜೈಸಿದನ ಪುತ್ರನ <p>ಪಿತನ ಜನಕನ ಕೈಯ್ಯ ಕೊಲಿಸಿದ <p>ಅತುಳ ಭುಜಬಲ ಭೂತಪತಿ ಪಾ <p>ರ್ವತಿ ಮುಖಾಬ್ಜೋದಯ ದಿವಾಕರ || ೩ ||
`
    },
    {
        id: 162,
        title: "ಶರಣಾಗತರ ಕಲ್ಪತರುವೆ ವೆಂಕಟ ಧರಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವೆಂಕಟೇಶದೇವರ ಸ್ತುತಿ – ತತ್ವಸುವ್ವಾಲಿ – ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ಶರಣಾಗತರ ಕಲ್ಪತರುವೆ ವೆಂಕಟಧರಾ <p>ಧರನಾಥ ನಿನ್ನ ಚರಣಾಬ್ಜ | ಚರಣಾಬ್ಜಯುಗಳ ಸಂ <p>ದರುಶನವನೀಯ್ಯೊ ದಯದಿಂದಾ || ೧ ||<p> <p>ಸ್ವಾಮಿತೀರ್ಥನಿವಾಸ ಕಾಮಿತಪ್ರದ ಮಮ <p>ಸ್ವಾಮಿ ಸರ್ವಜ್ಞ ಸರ್ವೇಶ | ಸರ್ವೇಶ ಭಕ್ತರ ಭ <p>ವಾಮಯೌಷಧನೆ ದಯವಾಗೋ || ೨ ||<p> <p>ದೇವಶರ್ಮನ ಸ್ತುತಿಗೆ ನೀ ವಲಿದು ಪಾಲಿಸಿದೆ <p>ದೇವಕಿಕಂದ ದಯದಿಂದ <p> ದಯದಿಂದ ವಲಿದೆನ್ನಾ | ತಾವಕರೊಳಿಟ್ಟು ಸಲಹಯ್ಯಾ || ೩ ||<p> <p>ಕೃತಿಪತಿಯೆ ನಿನ್ನಂಘ್ರಿ ತುತಿ ವಂದಿರಲು ಜನ್ಮ <p>ಮೃತಿ ನರಕ ಭಯವು ಬರಲಂಜೆ <p> ಬರಲಂಜೆ ಯನಗೆ ಸಂ<p>ತತ ನಿನ್ನ ಸ್ಮರಣೀ ಕರುಣೀಸೋ || ೪ ||<p> <p>ಶುಚಿ ಸದ್ಮ ಮನೋವಚನಾತ್ಮ ಕೃತಕರ್ಮ <p>ನಿಚಯ ನಿನಗೀವೆ ಸುಚರಿತ್ರಾ <p> ಸುಚರಿತ್ರ ಸುಗುಣಗಳ | ರಚನ ಸುಖವೀಯ್ಯೋ ರುಚಿರಂಗ || ೫ ||<p> <p>ಹೃದಯದಲಿ ತವರೂಪ ವದನದಲಿ ತವನಾಮ <p>ಉದರ ನೈವೇದ್ಯಾ ಶಿರದಲ್ಲಿ | ಶಿರದಲ್ಲಿ ಪದಜಲ(ನಿರ್ಮಾಲ್ಯ)ಗಳಿರಲೂ ಭಯವುಂಟೆ || ೬ ||<p> <p>ಶುಚಿಸದನ ನಿನ್ನ ಸಂತತ ಬೇಡಿಕೊಂಬೆ ಸ <p>ದ್ರತಿ ನಿನ್ನ ಪದದೀ ವಿಜ್ಞಾನ | ವಿಜ್ಞಾನ ನಿಜ ಭಾಗ <p>ವತರ ಸತ್ಸಂಗಾ ಕರುಣೀಸೋ || ೭ ||<p> <p>ಸತ್ಯ ಸಂಕಲ್ಪ ಜಗದತ್ಯಂತ ಭಿನ್ನ ಸ <p>ರ್ವೋತ್ತುಮ ಪುರಾಣಾ ಪುರುಷೇಶ | ಪುರುಷೇಶ ಸತತ ತವ<p>ಭೃತ್ಯರನ ಕಾಯೋ ಕರುಣಾಳು || ೮ ||<p> <p>ಝಷಕೇತುಜನಕ ದುರ್ವಿಷಯಕೊಳಗಾಗಿ ಸಾ <p>ಹಸ ಬಡುವ ಚಿತ್ತ ಪ್ರತಿದೀನ | ಪ್ರತಿದಿನಗಳಲ್ಲಿ ನಿ <p>ನ್ನೊಶಮಾಡಿಕೊಳ್ಳೊ ವನಜಾಕ್ಷ || ೯ ||<p> <p>ಮಲಮೂತ್ರ ರಕ್ತ ಕಶ್ಮಲದೇಹ ಪೋಷಣಿಗೆ <p>ವಳಗಾದೆ ನಾ ನಿನ್ನ ಭಜಿಸಾದೆ | ಭಜಿಸದೆ ಪರರ ಬಾ <p>ಗಿಲು ಕಾಯಿದು ಕಳದೆ ದಿವಸಾವ || ೧೦ ||<p> <p>ನಿನ್ನ ವಿಸ್ಮೃತಿ ಜನ್ಮಾಂತರಕು ಕೊಡದಿರೂ <p>ಯನ್ನಕುಲ ಬಂಧು ಯೆಂದೆಂದೂ | ಯೆಂದೆಂದು ನಿನಗಾನು<p>ಬಿನೈಪೆ ಬಿಡದೆ ದಯಾಸಿಂಧು || ೧೧ ||<p> <p>ಪುಣ್ಯ ಪಾಪಾದಿಗಳು ನಿನ್ನಾಧೀನದೊಳಿರಲು <p>ಯನ್ನದೆಂದರುಪೀ ದಣಿಸೂವಿ | ದಣಿಸುವದು ಧರ್ಮವೇ ಪ್ರ<p>ಪನ್ನ ಪರಿಪಾಲ ಮಾಲೋಲಾ || ೧೨ ||<p> <p>ಪ್ರಕೃತಿ ಗುಣ ಕಾರ್ಯಗಳು ಸುಖದುಃಖ ಮೂಲ ಜಡ <p>ಪ್ರಕೃತಿಗಭಿಮಾನಿ ಮಹಲಕ್ಷ್ಮೀ <p> ಮಹಲಕ್ಷ್ಮೀಪತಿ ನಿನ್ನ <p>ಭಕತ ನಾನೈಯ್ಯಾ ಯೆಂದೆಂದು || ೧೩ ||<p> <p>ಇನಿತಿದ್ದ ಬಳಿಕ ಯೋಚನಿ ಯಾಕೆ ಗರುಡವಾ <p>ಹನ ಮಹಲಕ್ಷ್ಮೀ ನರಸಿಂಹ್ವಾ | ನರಸಿಂಹ್ವಾ ಬಿನ್ನೈಪೆ <p>ಘನತಿ ನಿನಗಲ್ಲಾ ಗಂಭೀರಾ || ೧೪ ||<p> <p>ಸುಲಭರಿನ್ನುಂಟೆ ನಿನ್ನುಳುದು ಲೋಕತ್ರಯದಿ <p>ಬಲವಂತರುಂಟೆ ಸುರರೋಳು | ಸುರರೋಳು ನೀನೆ ಬೆಂ <p>ಬಲವಾಗಿ ಯಿರಲೂ ಭಯವುಂಟೆ || ೧೫ ||<p> <p>ಹಯವದನ ಸೃಷ್ಟಿಸ್ಥಿತಿ ಲಯಕೆ ಕಾರಣ ನೀನೆ <p>ದಯವಾಗಲೆಮಗೆ ದುರಿತೌಘ | ದುರಿತೌಘಗಳು ಬಟ್ಟ <p>ಬಯಲಾಗುತಿಹವೂ ಸ್ಮೃತಿಯಿಂದಾ || ೧೬ ||<p> <p>ಕಲುಷವರ್ಜಿತ ಸುಮಂಗಳಚರಿತ ಭಕ್ತವ <p>ತ್ಸಲ ಭಾಗ್ಯಪುರುಷಾ ಬಹುರೂಪಾ | ಬಹುರೂಪಯನಗೆ ಚಂ<p>ಚಲ ಮತಿಯು ಕೊಡದೇ ಕರುಣಿಸೋ || ೧೭ ||<p> <p>ಫಾಲಾಕ್ಷಪ್ರೀಯ ನಿನ್ನ ಲೀಲೆಗಳ ಮರಿಯದಲೆ <p>ಕಾಲಕಾಲದಲೀ ಸ್ಮರಿಸೂವ | ಸ್ಮರಿಸಿ ಹಿಗ್ಗುವ ಭಾಗ್ಯ <p>ಪಾಲಿಸೊ ಯನಗೆ ಪರಮಾಪ್ತಾ || ೧೮ ||<p> <p>ಕನಸಿಲಾದರು ವಿಷಯ ನೆನವನೀಯದೆ ಯನ್ನ <p>ಮನದಲ್ಲಿ ನೀನೆ ನೆಲೆಗೊಳ್ಳೊ | ನೆಲೆಗೊಳ್ಳೊ ಲೋಕಪಾ <p>ವನಚರಿತ ಪಾರ್ಥಾಪ್ರಿಯ ಕೃಷ್ಣಾ || ೧೯ ||<p> <p>ಚತುರವಿಧ ಪುರುಷಾರ್ಥ ಚತುರಾತ್ಮ ನೀನೆ ಯನ <p>ಗಿತರ ಪುರುಷಾರ್ಥ ನಾನೊಲ್ಲೆ | ನಾನೊಲ್ಲೆ ತ್ವತ್ಪಾದ <p>ರತಿ ಭಾಗ್ಯವೆನಗೆ ಕರುಣಿಸೋ || ೨೦ ||<p> <p>ಜಯ ಮತ್ಸ್ಯಕೂರ್ಮ ಜಯಜಯ ವರಹ ನರಸಿಂಹ <p>ಜಯತು ವಾಮನನೆ ಭೃಗುರಾಮ | ಭೃಗುರಾಮ ರಾಮ ಸಂ<p>ಜಯ ಕೃಷ್ಣ ಬುದ್ಧಾ ಕರಿ ಹರ‍್ತಾ || ೨೧ ||<p> <p>ಜಯ ವಿಶ್ವ ತೈಜಸನೆ ಜಯ ಪ್ರಾಜ್ಞ ತುರ್ಯಾತ್ಮ <p>ಜಯ ಅಂತರಾತ್ಮಾ ಪರಮಾತ್ಮಾ | ಪರಮಾತ್ಮಾ ಜ್ಞಾನಾತ್ಮ <p>ಜಯತು ಅನಿರುದ್ಧಾ ಪ್ರದ್ಯುಮ್ನಾ || ೨೨ ||<p> <p>ಜಯತು ಸಂಕರುಷಣಾ ಜಯ ವಾಸುದೇವ <p>ಜಯಜಯ ಲಕ್ಷ್ಮೀನಾರಾಯಣ ದೇವ <p> ನಾರಾಯಣಾನಂತ <p>ಜಯತು ಗೋವಿಂದಾಚ್ಚುತ ಕೃಷ್ಣಾ || ೨೩ ||<p> <p>ಜಯ ಪೂರ್ಣಜ್ಞಾನಾತ್ಮ ಜಯ ಪೂರ್ಣ ಐಶ್ವರ್ಯ<p>ಜಯಪ್ರಭಾ ಪೂರ್ಣ ತೇಜಾತ್ಮ | ತೇಜಾತ್ಮ ನಂದಾತ್ಮ <p>ಜಯತು ಶಕ್ತ್ಯಾತ್ಮ ಕೃದ್ಧೋಲ್ಕಾ || ೨೪ ||<p> <p>ಜಯಜಯತು ಮಾಹೋಲ್ಕ ಜಯಜಯತು ವೀರೋಲ್ಕ <p>ಜಯಜಯತುದ್ಯುಲ್ಕಾ ಸಹಸ್ರೋಲ್ಕಾ <p> ಸಹಸ್ರೋಲ್ಕ ಜಯ <p>ಜಯತು ಜಯ ಜಗನ್ನಾಥಾವಿಠಲೈಯ್ಯಾ || ೨೫ ||
`
    },
    {
        id: 163,
        title: "ಶರಣು ದೇವರ ದೇವ ಶರಣು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಶ್ರೀ ದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ದೇವರ ಸ್ತೋತ್ರ – ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ತತ್ವಸುವ್ವಾಲಿ
ಶರಣು ದೇವವರೇಣ್ಯ ಶರಣು ಸುರವರಮಾನ್ಯ <p>ಶರಣು ಶಶಿಕೋಟಿ ಲಾವಣ್ಯ | ಲಾವಣ್ಯ ಮೂರುತಿಯೆ <p>ಶರಣೆಂಬೆ ಸ್ವಾಮಿ ಕರುಣೀಸೊ || ೧ ||<p> <p>ಯೇಕಾದಶೇಂದ್ರಿಯಗಳೇಕ ಪ್ರಕಾರದಲಿ <p>ಲೋಕೈಕನಾಥಾ ನಿನ್ನಲ್ಲಿ | ನಿನ್ನಲ್ಲಿ ಇರಲು <p>ವೈಕುಂಠಲೋಕ ನಾನೊಲ್ಲೆ || ೨ ||<p> <p>ಗೋವಿಂದ ನೀ ಬಂದು ಆವಾವಕಾಲದಲಿ <p>ದೇವ ನೀನೆಂಬೊ ನುಡಿ ಸಿದ್ಧ | ನುಡಿಸಿದ್ಧವಾಗಿರಲು <p>ಆವ ಭಯಕಂಜೆ ಯೆಂದೆAದು || ೩ ||<p> <p>ವಳ ಹೊರಗೆ ನೀನಿದ್ದು ತಿಳಿಯಗೊಡದಲೆ ಜಗವ <p>ಹಲವು ವೃತ್ತಿಗಳ ನೀ ಮಾಡಿ | ನೀ ಮಾಡಿ ಮಾಡಿಸಿ <p>ಫಲಗಳನೀವೆ ಜನರೀಗೆ || ೪ ||<p> <p>ಶರಣು ಶರಣರ ದೇವ ಶರಣರಿಗೆ ಸುಖವೀವ <p>ಶರನಿಧಿರಮಣ ಕರುಣಿಸು | ಕರುಣಿಸಬೇಕೆಂದು <p>ಮೊರೆಹೊಕ್ಕೆ ನಿನ್ನ ಚರಣಕ್ಕೆ || ೫ ||<p> <p>ವಸುದೇವ ನಂದನನ ಹಸುಗೂಸು ಯನಬ್ಯಾಡ <p>ಶಿಶುವಾಗಿ ಕೊಂದ ಶಕಟನ್ನ | ಶಕಟ ವತ್ಸಾಸುರರ <p>ಅಸುವಳಿದು ಮೆರದಾ ಜಗದೊಳು || ೬ ||<p> <p>ಅಣುರೂಪದಲಿ ಬಂದ ತೃಣಾವರ್ತನನ್ನ ಧಾ <p>ರುಣಿತಳಕೆ ಕೆಡಹಿ ಮಡಹಿದ | ಮಡಹಿ ಮೊಲೆವುಣಿಸೆ ಪೂ <p>ತನಿಯ ಕೊಂದಾ ಪುರುಷೇಶ || ೭ ||<p> <p>ಯಲ್ಲರಂತೆ ಲಕ್ಷ್ಮೀನಲ್ಲರೆಂದೆನಬ್ಯಾಡಿ <p>ಬಲ್ಲಿದನು ಕಂಡ್ಯಾ ಭಗವಂತ | ಭಗವಂತಾನ ಮಹಿಮಿ <p>ಬಲ್ಲವರಿಲ್ಲ ಜಗದೊಳು || ೮ ||<p> <p>ನೀನಲ್ಲದನ್ಯರಿಗೆ ನಾನೆರಗೆನೊ ಸ್ವಾಮಿ <p>ದಾನವಾಂತಕನೆ ದಯವಂತ | ದಯವಂತ ಯನ್ನಭಿಮಾನ <p>ನಿನಗಿರಲೊ ಸದಕಾಲ || ೯ ||<p> <p>ಮತದೊಳಗೆ ಮಧ್ವಮತ ವ್ರತದೊಳಗೆ ಹರಿದಿನ <p>ಕಥಿಯೆಲ್ಲಿ ಭಾಗವತ ಕಥಿಯೆನ್ನಿ | ಕಥಿಯೆನ್ನಿ ಮೂರ್ಲೋಕ <p>ದೊಳಗೆ ಶ್ರೀಕೃಷ್ಣ ಅಪ್ರತಿಮೆನ್ನಿ || ೧೦ ||<p> <p>ಲೆಖ್ಖವಿಲ್ಲದೆ ಭೂಮಿ ತುಕ್ಕಿದಾರೇನುಫಲ ವಿ <p>ರಕ್ತನಾದಾರೆ ಫಲವೇನು | ಫಲವೇನು ಜಗದೀಶ <p>ಭಕತರನ ಕಂಡು ಭಜಿಸಾದೆ || ೧೧ ||<p> <p>ದೇವಗಂಗಿಯ ಧಡದಿ ಭಾವಿ ತೋಡುವನಂತೆ <p>ದೇವೇಶನಿರಲು ತಿರತಿಂಬ | ತಿರತಿಂಬೊ ರಕ್ಕಸರ <p>ದೇವರೆಂದರಿದು ಕೆಡಬ್ಯಾಡಿ || ೧೨ ||<p> <p>ಅನ್ನವಿಲ್ಲೆಂದು ಮತ್ಯನ್ನರನ ಬೇಡದಿರು <p>ಅನ್ನಮಯನಾದ ಅನಿರುದ್ಧ | ಅನಿರುದ್ಧನನ್ನ ಪ್ರ <p>ಸನ್ನಿಕರಿಸಿದರೆ ಸುಖವುಂಟು || ೧೩ ||<p> <p>ಪ್ರಾಣಭಯ ಬಂದಾಗ ಕಾಣದಲೆ ಹಲವದಿರು <p>ಪ್ರಾಣಮಯನಾದ ಪ್ರದ್ಯುಮ್ನ | ಪ್ರದ್ಯುಮ್ನ ಮೂಜ್ಯಗ <p>ತ್ರಾಣ ತಾನಾಗಿ ಸಲಹೂವ || ೧೪ ||<p> <p>ಕರಿರಾಜವರದನಿಕ್ಕರುಣದರಿಯದೆ ಮಾಯೆ <p>ಶರಧಿದಾಟುವದು ತೆರನ್ಯಾಗೊ | ತೆರನ್ಯಾಗೊ ಲೋಕದೊಳು <p>ನರರಿಂದ ಲೇಶ ಸುಖವಿಲ್ಲ || ೧೫ ||<p> <p>ನಿರ್ದೋಷ ಸುಖಪೂರ್ಣ ವಾರಿಧಿಮಂದಿರನೆ ಗೋ <p>ವರ್ಧನೋದ್ಧಾರ ಗಂಭೀರ | ಗಂಭೀರ ಖಳಸಮ <p>ಮರ್ದನನೆ ಯಮಗೆ ದಯವಾಗೊ || ೧೬ ||<p> <p>ಆವಯುಗದೊಳಗಿದ್ದು ವಿವಿಧ ವ್ಯಾಪಾರಗಳ <p>ಪವಮಾನ ವಂದ್ಯ ನೀ ಮಾಡಿ | ನೀ ಮಾಡಿ ತಿಳಿಸದೆ <p>ಭವದೊಳಿಟ್ಟೆಮ್ಮ ದಣಿಸೂವಿ || ೧೭ ||<p> <p>ಯಲ್ಲ್ಯಲ್ಲಿ ರೂಪ ಮತ್ಯಲ್ಯಲ್ಲಿ ಗುಣಗಳು <p>ಯಲ್ಲಿ ಗುಣರೂಪ ಕ್ರಿಯಗಾಳು | ಕ್ರಿಯಗಾಳು ಗುಣರೂಪ <p>ಬಲ್ಲವನೆ ಜ್ಞಾನಿ ಜಗದೊಳು || ೧೮ ||<p> <p>ನಿನ್ನಾಧಿನನು ನಾನು ನಿನ್ನದಾಸರ ದಾಸ <p>ಯನ್ನದೇನಯ್ಯ ಅಪರಾಧಾ | ಅಪರಾಧಗಳ ನೋಡಿ <p>ಬನ್ನ ಬಡಿಸುವದೂ ಉಚಿತಾವೆ || ೧೯ ||<p> <p>ಅಪರಾಧಿ ನಾನೆಂಬೊ ಉಪಚಾರ ಮಾತ್ರ ನಿನ <p>ಗಪರಾಧಿಯೆಂಬೆ ಅಬುಜಾಂಡ <p>ಅಬುಜಾಂಡದೊಳು ಕಾಣೆ<p>ಅಪರಾಧಿವುಂಟೆ ನಿನಗಿಂತ || ೨೦ ||<p> <p>ನೀನುಡಿದು ನುಡಿದಂತೆ ನಾನುಡುವಿನೊ ಸ್ವಾಮಿ <p>ಜ್ಞಾನಿಗಾಳರಸೆ ಗುಣಪೂರ್ಣ | ಗುಣಪೂರ್ಣ ಧೊರಿಯನ್ನ<p>ಹೀನತೆಯ ನೋಡಿ ಬಿಡುವಾರೆ || ೨೧ ||<p> <p>ಸನ್ನಿಧಾನವು ನಿನ್ನದೆನ್ನಲ್ಲಿ ಯಿರಲಾಗಿ <p>ಮನ್ನಿಸೂತಿರರೊ ಜನರೆಲ್ಲ | ಜನರೀಗೆ ನಿನ್ನ ಕಾ <p>ರುಣ್ಯ ಕಾರಣವೊ ಮಹರಾಯ || ೨೨ ||<p> <p>ಯಲ್ಲಿ ಈಶತ್ವ ಮತ್ತಲ್ಲೆ ಕರ್ತೃತ್ವ ಯನ <p>ಗೆಲ್ಲಿ ಕರ್ತೃತ್ವ ಅಪರಾಧ | ಅಪರಾಧ ಯನಗಿಹ್ಯದೆ <p>ಯಲ್ಲಿಹದು ಬರಿದೆ ಅಪರಾಧ || ೨೩ ||<p> <p>ನಿನ್ನ ವಿಸ್ಮೃತಿ ಕೊಡುವ ಪುಣ್ಯಕರ್ಮಗಳೊಲ್ಲೆ <p>ನಿನ್ನ ನೆನವೀವಾ ಮಹಪಾಪ | ಮಹಪಾಪ ಕರ್ಮಗಳು <p>ಜನ್ಮಜನ್ಮದಲೀ ಇರಲಯ್ಯ || ೨೪ ||<p> <p>ಪೂಜ್ಯ ಪೂಜಕ ಪೂಜ್ಯ ಪೂಜೋಪಕರಣಸ್ಥ <p>ಮೂಜ್ಯಗತ್ಪತಿಯೆ ನೀನಾಗಿ | ನೀನಾಗಿ ಭಜಕರಿಗೆ <p>ನೈಜ ಸುಖವೆಕ್ತಿ ಕೊಡುತಿಪ್ಪೆ || ೨೫ ||<p> <p>ಸತ್ಯಸಂಕಲ್ಪ ತ್ವಚಿತ್ತಾನುಸಾರ ಮ <p>ಚ್ಚಿತ್ತ ರ‍್ತಿಸಲೊ ಸರ್ವತ್ರ | ಸರ್ವತ್ರ ಸರ್ವದಾ <p>ಮತ್ತೊಂದು ಧ್ಯಾನ ನಾನೊಲ್ಲೆ || ೨೬ ||<p> <p>ಗೋಲಕಗಳೆಲ್ಲ ನಿನಗಾಲಯವು ಕರಣಗಳ <p>ಸಾಲುಗಳೆ ದೀಪ ತದ್ಭೋಗ | ತದ್ಭೋಗ ವಿಷಯಗಳು <p>ಮೇಳನವೆ ನಿನಗೆ ಮಹಾಪೂಜೆ || ೨೭ ||<p> <p>ನಿರ್ದುಷ್ಠ ಸುಖಪೂರ್ಣ ಸ್ವರ್ಧುನೀಜನಕ ಗೋ <p>ವರ್ಧನೋದ್ಧಾರ ಗಂಭೀರ | ಗಂಭೀರ ಖಳಕುಲ <p>ಮರ್ದನನೆ ನಮಗೆ ದಯವಾಗೊ || ೨೮ ||<p> <p>ನಾರಾಯಣನಿರುದ್ಧ ಈರೈದು ಕರಣದೊಳು ವಿ <p>ಹಾರಗೈತಿಪ್ಪಾ ಪ್ರದ್ಯುಮ್ನ | ಪ್ರದ್ಯುಮ್ನ ಸಂಕರ್ಷಣ <p>ರಾಜಿಸುವಿ ನೀನೆ ಜಗದೊಳು || ೨೯ ||<p> <p>ವಾಸುದೇವನೆ ಜೀವರಾಶಿ ವಳಗಿದ್ದು ಅವ <p>ಕಾಶಕೊಳುತಿಪ್ಪೆ ವಿಷಯಕ್ಕೆ | ವಿಷಯಗಳನುವುಂಡು ಸಂ <p>ತೋಷ ಬಡಿಸೂವಿ ಭಕುತಾರ || ೩೦ ||<p> <p>ಕಪ್ಪಿ ಯೇಡಿಗಳು ಮಾಡಿಪ್ಪವೇನಪರಾಧ <p>ಅಪ್ಪಿನೊಳಗಿಹವೂ ಅನುಗಾಲ | ಅನುಗಾಲ ಸ್ನಾನಫಲ <p>ಬಪ್ಪದೆ ಪೇಳಿ ಬುಧರೆಲ್ಲ || ೩೧ ||<p> <p>ವೇತನ ವಿವರ್ಜಿತನು ಪ್ರೀತಿ ಪೂರ್ವಕವಾಗಿ <p>ಪ್ರಾತರಾರಭ್ಯ ಸಾಯಂತ | ಸಾಯಂತ ರ‍್ಮ ಯದು <p>ನಾಥಗರ್ಪಿಸಲು ಕೈಕೊಂಡು || ೩೨ ||<p> <p>ಗೊರ್ಜಿ ಪಲ್ಯವ ತಂದು ಘರ್ಜಿಸಿ ಬಕನದೀ <p>ಮಾರ್ಜನವಮಾಡಿ ಹರಿಗೀಯೆ | ಹರಿಗೀಯ್ಯಲೂ ಮೆಚ್ಚಿ <p>ನಿರ್ಜರೇಶನನಾ ಪದವೀಯಾ || ೩೩ ||<p> <p>ಕಡುಕರುಣಿ ತನ್ನವರು ಬಡವರಾದರು ಸರಿಯೆ <p>ಬಿಡನು ಯೆಂದೆAದು ಭಯದೂರಾ | ಭಯದೂರ ಭಕತರಿಗೆ<p>ಕೊಡುವ ಪುರುಷಾರ್ಥ ಪರಮಾತ್ಮ || ೩೪ ||<p> <p>ಇಂದಿರಾಪತಿ ಭಕ್ತಬಂಧು ಕರುಣಾಸಿಂಧು <p>ವೃಂದಾರಕೇಂದ್ರಾ ಗುಣಸಾಂದ್ರಾ | ಗುಣಸಾಂದ್ರ ತ್ರಿಜಗ <p>ದ್ವಂದ್ಯ ರ‍್ವೇಶ ಜಗದೀಶ || ೩೫ ||<p> <p>ವಿಷಯಾನುಭವಜನ್ಯ ಸುಖಮಯನ ಪೂಜೆ ತೈ <p>ಜಸದೇವಾ ನಿತ್ಯ ಬಲು ಮಾಳ್ಪ | ಮಾಳ್ಪ ಸ್ವಪ್ನಗಳೆ ಮಾ <p>ನಸ ಪೂಜೆ ಸುಪ್ತಿ ಸುಸಮಾಧಿ || ೩೬ ||<p> <p>ಪೂಜತ್ರಯಗಳೆ ನಿನಗೆ ನೈಜವಾಗಿಯಿಲಬ್ಜ <p>ಗೋಜ ನಿನ್ನಂಥಾ ಸತ್ಪಾತ್ರ | ಸತ್ಪಾತ್ರನಿರಲು ಯಮ <p>ರಾಜಗಾನಂಜೆ ಯೆಂದೆAದು || ೩೭ ||<p> <p>ವಳ ಹೊರಗೆ ನೀನಿದ್ದು ತಿಳಿಸಿಕೊಳ್ಳದೆ ಜನಕೆ <p>ಹಲವು ಕರ್ಮಗಳ ನೀಮಾಡಿ | ನೀ ಮಾಡಿ ಮಾಡಿಸಿ <p>ಫಲಕೆ ಜೀವರನಾ ಗುರಿಮಾಡಿ || ೩೮ ||<p> <p>ಯೇಕಾಂತಿಗಳ ಪ್ರೀಯ್ಯ ಲೋಕೈಕ ರಕ್ಷಕಾ <p>ನಾಕಜನವಂದ್ಯ ನಳಿನಾಕ್ಷ | ನಳಿನಾಕ್ಷ ನಿನ್ನಡಿಗೆ <p>ನಾ ಕೈಯ್ಯ ಮುಗುವೆ ಸಲಹೆಂದು || ೩೯ ||<p> <p>ನೀ ನಡನುಡಿಸಿದರೆ ನಾ ನಡನುಡಿವೆನೊ <p>ಜ್ಞಾನಿಗಳರಸೆ ಗುಣಪೂರ್ಣ | ಗುಣಪೂರ್ಣ ನೀ ಯನ್ನ <p>ಹೀನತೆಯ ನೋಡಿ ಬಿಡುವೋರೆ || ೪೦ ||<p> <p> ಬಾಹ್ಯಾಂತರಾದಲ್ಲಿ ದೇಹಾಭಿಮಾನಿಗಳು <p>ನೀ ಹೇಳಿದಂತೆ ನಡಿಸೋರೊ | ನಡಿಸೋರು ನುಡಿಸೋರೊ<p>ದ್ರೋಹಕ್ಯಾಕೆನ್ನ ಗುರುಮಾಳ್ಪಿ || ೪೧ ||<p> <p>ನರರ ಪಾಡಿ ದಿನವ ಬರಿದೆ ಕಳಿಯಲಿ ಬ್ಯಾಡ <p>ನರಸಖನಾದ ಶ್ರೀ ಕೃಷ್ಣ | ಶ್ರೀ ಕೃಷ್ಣದೇವರಾ <p>ಚರಿತೆ ಕೊಂಡಾಡಿ ಸುಖಿಯಾಗಿ || ೪೨ ||<p> <p>ಸರ‍್ವನಾಮಾಭಿದನೆ ಸರ್ವಜೀವರೊಳಿದ್ದು <p>ಸರ್ವ ವ್ಯಾಪಾರಾ ನೀ ಮಾಡೀ | ನೀ ಮಾಡಿ ಮಾಡಿಸಿ <p>ಸರ್ವಜ್ಞನೆಂದು ಕರಿಸೂವಿ || ೪೩ ||<p> <p>ಅನ್ನಾದಿ ವಿಷಯದೊಳು ನಿನ್ನ ನಾಮದಿ ಕರಿಸಿ |ನಿನ್ನ ರೂಪಗಳು ಯಿರಲಾಗಿ | ಯಿರಲಾಗಿ ............ <p>..................... ದಿನದಿನದಿ || ೪೪ ||<p> <p>ನಿನ್ನಮಾಯವೆ ಕವಿಸಿ(ಯನ್ನಮನವಲ್ಲಿ)ಯೆನ್ನಮೋಹಿಪ ವಿಷಯ<p>ಜನ್ಯಸುಖವೆನಗೆ ಹಿತವೆಂದು | ಹಿತವೆಂದುತಿಳಿಸಿ ಬಹು <p> ಜನ್ಮಗಳ ಕೊಟ್ಟು ದಣಿಸೂವಿ || ೪೫ ||<p> <p>ಲೋಕನಾಯಕ ನೀನೆ ಯೇಕಾದಶೇಂದ್ರಿಯ ಪಿ <p>ನಾಕಿಗಳ ಸಹಿತಾ ವ್ಯಾಪಾರಾ | ವ್ಯಾಪಾರಾ ಮಾಡಿಸೀ <p>ಶೋಕಕ್ಕೆ ಯನ್ನಾ ಗುರಿಮಾಡಿ || ೪೬ ||<p> <p>ನಿನ್ನವರ ನೀ ಮರದರಿನ್ಯಾರು ಸಲಹುವರು <p>ಪನ್ನಂಗಶಯನಾ ಪರಿಪರಿಪೂರ್ಣ | ಪರಿಪೂರ್ಣ ಸಂತತ ಪ್ರ<p>ಪನ್ನರನ ಬಿಡುವೋದುಚಿತಲ್ಲ || ೪೭ ||<p> <p>ನಮ್ಮ ಸ್ವಾಮಿಯ ಪೋಲ್ವ ಧರ್ಮಿಗಳ ನಾ ಕಾಣೆ <p>ಬೊಮ್ಮಾಂಡದೊಳಗೆ ಹೊರಗಿಲ್ಲಾ | ಹೊರಗಿಲ್ಲ <p>ರ‍್ಮಾತ್ಮ ನಮ್ಮ ನರಸಿಂಹ್ವ || ೪೮ ||<p> <p>ಆದಿನಾರಾಯಣನು ಭೂದೇವಿ ಮೊರೆಕೇಳಿ <p>ಯಾದವರಕುಲದೀ ಜನಿಸೀದಾ | ಜನಿಸಿದ ಕೃಷ್ಣಾ <p>ಪಾದಕ್ಕೆ ಕೈಯಾ ಮುಗುವೇನೊ || ೪೯ ||<p> <p>ಗುಣಕರ್ಮ ಕುಲ ಶೀಲವೆಣಿಸದಜಮೀಳ ವಿಭೀ <p>ಷಣ ವಿದುರಾ ಶಬರೀ ಸುಗ್ರೀವ | ಸುಗ್ರೀವ ಮೊದಲಾದ <p>ಪ್ರಣತರನ ಕಾಯಿದೊ ಗುಣವಂತಾ || ೫೦ ||<p> <p>ಶ್ರೀರಮಣ ಮೋಕ್ಷಾಧಿಕಾರಿಗಳಿಗೆ ಭಕ್ತಿ <p>ವೈರಾಗ್ಯ ಜ್ಞಾನಾ ತತ್ಪಾದ | ತತ್ಪಾದ ಭಜನಿ ಪ್ರತಿ <p>ವಾರದಲಿ ಕೊಟ್ಟು ಸಲಹುವಿ || ೫೧ ||<p> <p>ದುರ್ಗಾರಮಣ ತಮಯೋಗ್ಯರಿಗೆ ನಿತ್ಯ ದು <p>ರ್ಮಾರ್ಗದಲಿನಡಿಸೀ ನಿರಯಾಂಧ| ನಿರಯಾಂಧ ಕೂಪದೊಳು<p>ಮುಳಿಗಿಸುವಿ ನೀನೆ ಪ್ರತಿದಿನ || ೫೨ ||<p> <p>ನೀನೊಬ್ಬ ಸ್ವಾತಂತ್ರ ಜೀವರೆಲ್ಲರು <p>ನಿನ್ನ ಸೇವಕರೊ ನಿನ್ನ ಪ್ರತಿಬಿಂಬ | ಪ್ರತಿಬಿಂಬರೆನಿಸುವ <p>ತಾವರಕರ ನೀನೆ ಸಂತೈಸು || ೫೩ ||<p> <p>ಪಿಪ್ಪಲಾಲಯನೆ ಜಗದುತ್ಪತ್ತಿ ಸ್ಥಿತಿ ಲಯಗ <p>ಳ ಪ್ರಯತ್ನವಿಲ್ಲದಲೇ ನೀಮಾಡಿ | ನೀಮಾಡಿ ಜೀವರಿಗೆ <p>ಕ್ಲಿಪ್ತ ಭೋಗಗಳಾ ಕೊಡುತಿಪ್ಪೆ || ೫೪ ||<p> <p>ನಾರಾಯಣನೆ ಪ್ರಸಿದ್ಧ ಚೋರನೆಂದೆನಿಸಿ <p>ಸೂರಿಗಳ ಪಾಪಾ ಕದ್ದೊಯಿದು | ಕದ್ದೊಯಿದು ದೈತ್ಯ <p>ಪರಿವಾರಕ್ಕೆ ವುಣಿಸೀ ದಣಿಸೂವಿ || ೫೫ ||<p> <p>ನರಸಿಂಹ ನಿನ್ನಂಥ ಕರುಣಿಗಳ ನಾಕಾಣೆ <p>ಸ್ಮರಣಿ ಮಾತ್ರದಲಿ ಬಹು ಜನ್ಮ | ಬಹುಜನ್ಮಗಳ ಪಾಪ <p>ಪರಿಹಾರ ಮಾಡೀ ಸಲಹೂವಿ || ೫೬ ||<p> <p>ಕಾವಕೊಲ್ಲುವ ಸ್ವಾಮಿ ನಿನೊಬ್ಬನಲ್ಲದೆ |ದೇವತಿಗಳಲ್ಲಾ ಸುರರಲ್ಲಿ <p> ಸುರರಲ್ಲಿ ಗುಣಕಾಖ್ಯ ಸ್ವಾ <p>ಭಾವಿಕಗಳು ಮನದಲ್ಲಿ || ೫೭ ||<p> <p>ಯೆಲ್ಲರೊಳು ನೀನಿದ್ದು ಯಲ್ಲ ರ‍್ಮವು ಮಾಡಿ <p>ಯೆಲ್ಲರಿಗೆ ಕೊಡುವೀ ಸುಖದುಃಖ | ಸುಖದುಃಖ ಮಿಶ್ರಫಲ<p>ಯಿಲ್ಲ ನಿನಗೊಂದು ಸುಖಪೂರ್ಣ || ೫೮ ||<p> <p>ಲೋಕನಯನೆ ನಿನ್ನ ಶ್ರೀ ಕಮಲಸಂಭವ ಪಿ <p>ನಾಕಿ ನಾಕೇಶಾ ಮೊದಲಾದ | ಮೊದಲಾದವರು ನಿನ್ನ <p>ಸಾಕಲ್ಯ ತಿಳಿಯಾಲರಿಯಾರು || ೫೯ ||<p> <p>ಶ್ವಾನ ಸೂಕರ ನೀಚ ಯೋನಿಗಳು ಬರಲಂಜೆ <p>ಶ್ರೀನಿಧಿಯೆ ನಿನ್ನಾ ಸ್ಮೃತಿ ಸರ‍್ವ | ಸ್ಮೃತಿ ಸರ‍್ವ ಸುಖ <p> ನಿನಗಾನು ಬೇಡುವಿನೊ ಕರುಣಿಸೊ || ೬೦ ||<p> <p>ಸಂಪೂರ್ಣ ಜ್ಞಾನ ಸುಖ ಸಂಪನ್ನ ಸ್ವವಶ ಸುರ <p>ಸಂಪೂಜ್ಯ ಚರಣಾ ಸರ‍್ವೇಶ | ಸರ‍್ವೇಶ ಸಂತತಾ <p>ತ್ವಂಪಾಹಿ ಸ್ವಾಮಿ ಪರಮಾತ್ಮ || ೬೧ ||<p> <p>ಕಲ್ಯಾಣ ಗುಣಪೂರ್ಣ ಪ್ರಹಲ್ಲಾದವರದ ಕೈ <p>ವಲ್ಲ್ಯದಾತ ಶ್ರೀನಾಥ | ಶ್ರೀನಾಥ ನಿನ್ನಲ್ಲಿ <p>ಕೊಡುಯನಗೆ ದೃಢವಾದ ಭಕುತೀಯಾ || ೬೨ ||<p> <p>ಜಗದೀಶ ನಾನಿನ್ನ ಬಗಿಯವನೊ ನೀ ಯನ್ನ <p>ವಗುಣಗಳೇಣಿಸದಲೆ ಸಲಹೆಂದು | ಸಲಹೆಂದು ನಿನಗೆ ಕೈ <p>ಮುಗಿದು ಬುನ್ನೈಪೆ ಭಯಹಾರಿ || ೬೩ ||<p> <p>ಶ್ರೀನಿಧೆ ನೀನೆ ವೈಶ್ವಾನರನೆನಿಸಿ ಯೆಮ್ಮ <p>ವೈನತೇಯಾದಿ ಸುರರೊಳು | ಸುರರೊಳಿದ್ದನವರತ <p>ದಾನಾದಿ ರ‍್ಮಾನೆನಿಸೂವಿ || ೬೪ ||<p> <p>ಕನಸಿಲಾದರು ವಮ್ಮೆ ಧನಧಾನ್ಯ ಸದನ ವಾ <p>ಹನಗಳನು ಬಯಸೀಬಳಲಾದೇ | ಬಳಲಾದೇ ಹರಿಯ ಚಿಂ<p>ತನೆ ಮಾಡು ಮನವೆ ಮರಿಯಾದೆ || ೬೫ ||<p> <p>ಹಯವದನ ನೀ ಮನೋಮಯನೆಂದು ಬುಧರು ನಿ <p>ಶ್ಚಯದಿಂದ ಕರದೂ ವಿಷಮಾದಿ | ವಿಷಮಾದಿಗಳ ನೀಗಿ <p>ಜಯವಂತರಾಗೀ ಸುಖಿಸೋರು || ೬೬ ||<p> <p>ಯಜ್ಞಪತಿ ಯಜ್ಞಭುಕು ಯಜ್ಞಸಾಧನ ಯಜ್ಞ <p>ಯಜ್ಞನಾಮಕನೆ ಯಜ್ಞಾಂಗ | ಯಜ್ಞಾಂಗ ಪಂಚಮಹಾ <p>ಯಜ್ಞಪಾಲಕನೆ ಯಜಮಾನಾ || ೬೭ ||<p> <p>ಅಂಬುಜಾಂಬಕಿಗೊಲಿದು ಜಂಭಾರಿಪುರದಿಂದ <p>ಜಂಬನ್ನ ತರುವಾ ತೆಗತಂದು | ತೆಗತಂದು ಕೃಷ್ಣನ ಕ <p>ಕರಾಂಬುಜಗಳೆಮ್ಮ ಸಲಹಲಿ || ೬೮ ||<p> <p>ಶ್ರೀಪತಿ ಸರ‍್ವತ್ರ ವ್ಯಾಪಕನೆನಿಸಿ ಪುಣ್ಯ <p>ಪಾಪಕರ‍್ಮಗಳ ನೀಮಾಡಿ | ನೀಮಾಡಿ ಜೀವರಿಗೆ <p>ಲೇಪಿಸುವಿ ನಿನ್ನ ತಿಳಿಯಾದೆ || ೬೯ ||<p> <p>ಏನು ಅರಿಯದ ಮೂಢ ನಾನಯ್ಯ ಬುಧರಿಂದ <p>ಜ್ಞಾನಿಯೆಂದೆನಿಸೀ ಪ್ರತಿದೀನ | ಪ್ರತಿದೀನ ಸಂತೈಪೆ <p>ಯೇನೆಂಬೆ ನಿನ್ನಾ ಕರುಣಕ್ಕೆ || ೭೦ ||<p> <p>ಶೋಕನಾಶನ ವಿಗತಶೋಕ ಸದ್ಗುಣಪೂರ್ಣ <p>ಲೋಕೈಕಮಿತ್ರಾ ಸುಚರಿತ್ರ | ಸುಚರಿತ್ರ ಪರಮ ಕರು <p>ಣಾಕರನೆ ಯಮಗೆ ದಯವಾಗೊ || ೭೧ ||<p> <p>ಕುಟ್ಟಿ ಬೀಸಿ ಕೊಯಿದು ಸುಟ್ಟು ಕುದಿಸಿದ ಪಾಪ <p>ಕೆಟ್ಟು ಹೊಗದಕೆ ಬಗಿಯಿಲ್ಲ | ಬಗಿಯಿಲ್ಲದದರಿಂದ <p>ವಿಠ್ಠಲನಪಾಡಿ ಸುಖಿಯಾಗೊ || ೭೨ ||<p> <p>ನರರ ಕೊಂಡಾಡ್ಯಾಯು ಬರಿದೆ ಕಳಿಯಲು ಬ್ಯಾಡ <p>ನರಸಖನಾದ ನರಸಿಂಹ್ವಾ | ನರಸಿಂಹ್ವಾದೇವರ <p>ಚರಿತೆ ಕೊಂಡಾಡಿ ಭವನೀಗು || ೭೩ ||<p> <p>ವುಂಡು ವುಟ್ಟದೆಲ್ಲ ರಂಗಗರ್ಪಿತವೆನ್ನಿ <p>ಕಂಡದ್ದುಯೆಲ್ಲಾ ಪ್ರತಿಮೆನ್ನಿ | ಪ್ರತಿಮೆನ್ನಿ ಲೋಕಕ್ಕೆ <p>ಪಾಂಡಾವಾಪ್ತನ್ನ ಧೊರಿಯೆನ್ನಿ || ೭೪ ||<p> <p>ಕಪ್ಪಕೊಡರೆಂತೆಂದು ದರ್ಪದಲಿ ದೇವೇಂದ್ರ |ಗುಪ್ಪಿದನು ಮಳಿಯಾ ವ್ರಜದೊಳು | ವ್ರಜದೊಳು ರ‍್ವರನ <p>ವಪ್ಪದಲಿ ನೀನೆ ಸಲಹೀದಿ || ೭೫ ||<p> <p>ವೀತಭಯ ಚೇತನಾಚೇತನ ವಿಲಕ್ಷಣ ಸು <p>ರೇತರಾಂತಕನೆ ಜಯವಂತ | ಜಯವಂತ ಶ್ರೀ ಜಗ <p>ನ್ನಾಥವಿಠಲನೆ ದಯವಾಗೊ || ೭೬ ||

`
    },
    {
        id: 164,
        title: "ಶರಣು ಭಾರತಿರಮಣ ಶಮಲವರ್ಜೀತ ಚರಣ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶರಣು ಭಾರತಿರಮಣ ಶಮಲ ವರ್ಜಿತ ಚರಣ <p>ಕೆರಗಿ ಬೇಡುವೆ ವರವ ಪಿಡಿಯೆನ್ನ ಕರವಾ || ಪ ||<p> <p>ಇಪ್ಪತ್ತುವಂದು ಸಾವಿರ ದಾರುನೂರು ಜಪ <p>ತಪ್ಪದಲೆ ಸಕಲ ಜೀವರೊಳು ಜಪಿಸೀ <p>ಇಪ್ಪತ್ತಧಿಕಾ ಏಳು ನೂರು ಅಪಮೃತ್ಯುಗಳ <p>ತಪ್ಪಿಸಿ ಸದಾ ಎಮ್ಮ ಮುಕ್ತರನ ಮಾಡುವಿ || ೧ ||<p> <p>ಪವಮಾನರಾಯ ನೀ ಸಲಹದಿರೆ ಪಾಲಿಸುವ <p>ದಿವಿಜರಿನ್ನುಂಟೇನೊ ಲೋಕದೊಳಗೆ <p>ಯವನರಿಂದಲಿ ಬಂದ ಭಯವೆ ಪರಿಹರಿಸಿ ನಿ <p>ನ್ನವರ ಸಂವರಕ್ಷಿಪದು ಸರ್ವ ಕಾಲದಲಿ || ೨ ||<p> <p>ಲೋಗರಿಗೆ ಬೇಡಿದಿಷ್ಟಾರ್ಥಗಳ ಕೊಟ್ಟು ಚ <p>ನ್ನಾಗಿ ಸಂತೈಪೆನೆಂದನುರಾಗದೀ <p>ಭೋಗಪುರದಲಿ ಬಂದು ನೆಲಿಸಿದಿಯೆ ನೀ ಪರಮ <p>ಭಾಗವತ ತಿಲುಕ ಪಾಲಕವೀತ ಶೋಕಾ || ೩ ||<p> <p>ಭಾನುನಂದನಗೆ ನೀ ವಲಿದ ಮಾತ್ರದಲಿ ರಘು <p>ಸೂನು ಸಂವರಕ್ಷಿಸಿದ ಸುರಪತನಯಾ <p>ವಾನರೋತ್ತಮ ವಾಲಿಯನು ಸದದಾ ನಿನ್ನ ದಯ <p>ಕೇನೆಂಬೆ ಕಮಲಸಂಭವ ಪದವಿ ಯೋಗ್ಯ || ೪ ||<p> <p>ಶುಚಿನಾಮಕನೆ ಎನಗೆ ಹರಿಕಥಾ ಶ್ರವಣದಲಿ <p>ರುಚಿ ಪುಟ್ಟುವಂತೆ ಮಾಡನುಗಾಲದೀ <p>ಮುಚಕುಂದವರದ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಗುಣ <p>ರಚನೆಗೈವ ಸಮರ್ಥ ನೀನೆ ಸುಕೃತಾರ್ಥಾ || ೫ ||
`
    },
    {
        id: 165,
        title: "ಶರಣು ಶಂಕರ ಭೂಷಣಾದ್ರಿಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉರಗಾದ್ರಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಶರಣು ಶಂಕರ ಭೂಷಣಾದ್ರಿಗೆ <p>ಶರಣು ಮೇರೂ ತನಯಗೆ <p>ಶರಣು ಖಗ ಮೃಗ ತರುಲತಾಂಕಗೆ <p>ಶರಣು ವಿಂಶತಿ ನಾಮಗೆ <p> ಶರಣು ಶರಣೂ || ಪ ||<p> <p>ವರಹ ನೀಲಾಂಜನ ಕನಕ ಋಷಿ <p>ಗರುಡ ಘನ ನಾರಾಯಣಾ <p>ಉರಗ ತೀರ್ಥಾನಂದ ಶ್ರೀ <p>ಪುಷ್ಕರ ವೃಷಭ ವೈಕುಂಠಗೆ | ಶರಣು ಶರಣೂ || ೧ ||<p> <p>ಜ್ಞಾನ ಪರ್ವತ ಮೇರುಶೃಂಗಗೆ <p>ಶ್ರೀನಿವಾಸ ಕ್ರೀಡ ಪಂ <p>ಚಾನನಾಹ್ವಯ ವೆಂಕಟಾದ್ರಿಗೆ <p>ಕ್ಷೋಣಿಯೊಳು ಸುರಮಾನ್ನ್ಯಗೆ | ಶರಣುಶರಣೂ || ೨ ||<p> <p>ರತುನ ಕಾಂಚನ ಶ್ರೀನಿವಾಸನ <p>ಪ್ರತಿಮೆಯಂದ ಪೊಳವಗೇ <p>ಕೃತಿರಮಣ ಜಗನ್ನಾಥವಿಠಲನ <p>ಅತುಳ ಮಂದಿರನೆನಿಪಗೆ <p> ಶರಣು ಶರಣೂ || ೩ ||`
    },
    {
        id: 166,
        title: "ಶರಣು ಶರಣು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ರುದ್ರದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶರಣು ಮೃತ್ಯುಂಜಯ ಶರಣ್ಯ ಸಜ್ಜನರ ಭಯ <p>ಪರಿಹರಿಪೆ ಕರುಣಾಳು ಬಿನ್ನಪವ ಕೇಳು || ಪ ||<p> <p>ವಾಸವಾದ್ಯಮರನುತ ವನಜಸಂಭವನ ಸುತ <p>ನೀ ಸಲಹು ಕೈಲಾಸವಾಸ ಯೀಶ <p>ಕ್ಲೇಶ ಮೋದಗಳು ಸಮಾ ತಿಳಿಸೊ ಅಶ್ವತ್ಥಾಮ <p>ಶ್ರೀಶುಕನೆ ದುರ್ವಾಸ ಸ್ಪಟಿಕ ಸಮಭಾಸಾ || ೧ ||<p> <p>ವೈಕಾರಿಕಾದಿತ್ಯರೂಪ ನಿನ್ನಯ ಕೋಪ <p>ಶೋಕ ಕೊಡುವದು ದೈತ್ಯಜನಕೆ ನಿತ್ಯಾ <p>ಲೌಕಿಕಗಳೆಲ್ಲ ವೈದಿಕವಾಗಲ್ಯೆನಗೆ ಮೈ <p>ನಾಕಿ ಹೃತ್ಕುಮುದೇಂದು ಭಕ್ತಜನ ಬಂಧು || ೨ ||<p> <p>ಪವಮಾನತನಯ ನಿನ್ನವರಲ್ಲಿ ಕೊಡು ವಿನಯ <p>ದಿವಸನಾದಿಗಳಲ್ಲಿ ಯನ್ನಿರವು ಬಲ್ಲಿ <p>ಸವನ ದ್ವಿತಿಯ ರೂಪ ಸತತ ಯನ್ನಯ ಕೋಪ <p>ಅವಲೋಕಿಸದೆ ಎನ್ನ ಸಲಹೊ ಸುರಮಾನ್ಯ || ೩ ||<p>ಶೇಷನಂದನ ಶೇಷಭೂಷಣನೆ ನಿಃಶೇಷ <p>ದೋಷರಹಿತನ ತೋರೊ ಕರುಣವನೆ ಬೀರೊ <p>ಶ್ರೀಷಣ್ಮುಖನ ತಂದೆ ಸತತ ನೀ ಗತಿಯೆಂಬೆ <p>ಶೋಷಿಸೊ ಭಯಮಯವ ಬೇಡುವೆನೊ ದಯವಾ || ೪ ||<p> <p>ಗರ್ಗಮುನಿ ಕರಕಮಲ ಪೂಜ್ಯ ಚರಣಾಜ್ಬ ಮಮಾ <p>ದುರ್ಗುಣಗಳೆಣಿಸದಲೆ ಇಹ್ಯದಿ ಮ್ಯಾಲೆ <p>ನಿರ್ಗತಾಶನ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಸ <p>ನ್ಮಾರ್ಗವನೆ ತೋರೊ ದೇಹ್ಯವೆ ನಿನಗೆ ತೇರು || ೫ ||
`
    },
    {
        id: 167,
        title: "ಶಿವನು ನೀನಾದರೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಮಾಯಾವಾದ ಖಂಡನ",
        lyrics: `ಮಾಯಾವಾದ ಖಂಡನ – ತತ್ವಸುವ್ವಾಲಿ
ಶಿವನೆ ನೀನಾದರೆ ಶಿವರಾಣಿ ನಿನಗೇನೊ <p>ಅವಿವೇಕಮನುಜ ಈ ಮಾತು | ಈ ಮಾತು ಕೇಳಿದರೆ <p>ಕವಿಗಳು ನಗರೆ ಕೈವಡದೂ || ೧ ||<p> <p>ಯಲ್ಲ ವಂದೇ ಎಂಬ ಖುಲ್ಲಮಾನವ ನಿನ್ನ <p>ವಲ್ಲಭಿಯ ನೆರದೂ ಸಂತಾನ | ಸಂತಾನಗಳ ಪಡವಿ <p>ವಲ್ಲ್ಯಾಕೊ ಜನನೀ ಭಗಿನೀಯಾ || ೨ ||<p> <p>ಬಿಂಬ ವಂದೇ ಪ್ರತಿಬಿಂಬ ವಂದೆಂಬಿ ಶು <p>ಭ್ರಾಂಬರದ ನೆರಳೂ ಕಪ್ಪಾಗೆ | ಕಪ್ಪಾದ ಬಳಿಕ ನೀ <p>ಯಂಬೋ ಮಾತುಗಳೂ ಪುಶಿಯಲ್ಲೊ || ೩ ||<p> <p>ಯಲ್ಲಾ ವಂದೆ ಯಂಬ ಸೊಲ್ಲು ಖರಿಯವೊ ಸುಳ್ಳೊ <p>ಸುಳ್ಳು ಖರಿಯಾಗೆ ಖರಿಯೆಂಬ | ಖರಿಯವೊ ಮಾತುಗಳು<p>ಸುಳ್ಳೆಂಬರೇನೊ ಸುಜನಾರೂ || ೪ ||<p> <p>ನಿಮ್ಮ ನಾ ಬೈದಂತೆ ನಮ್ಮ ನೀ ಬೈದರೆ <p>ನಿರ್ಮೂಲವಹದೋ ಅದ್ವೈತ | ಅದ್ವೈತ ವುಳ ಹಲ್ಕೆ <p>ಸುಮ್ಮನಿರಬೇಕೋ ಯಲ ಮೂಢ || ೫ ||<p> <p>ಶುದ್ಧ ಬ್ರಹ್ಮನ ಗುಣವ ಕದ್ದ ಪ್ರಯುಕ್ತ ಪ್ರ <p>ಸಿದ್ಧ ಚೋರತ್ವಾ ನಿನ್ನಲೀ | ನಿನ್ನಲ್ಲಿವುಂಟಾಯಿತು <p>ವುದ್ಧಾರವಿಲ್ಲೊ ಭವದಿಂದಾ || ೬ ||<p> <p>ಸುಳ್ಳುಗಿಂದಲಿ ಅಧಿಕಯಿಲ್ಲವೊ ಮಹಪಾಪಾ <p>ಸುಳ್ಳು ಕಳ್ಳತ್ವಾ ನಿನ್ನಲ್ಲೀ | ನಿನ್ನಲ್ಲಿ ವುಂಟಾಯಿ <p>ತಲ್ಲೊ ಜಾರತ್ವ ಅದರಂತೆ || ೭ ||<p> <p>ಮಾಯಾವಾದೀ ಮತವು ಹೇಯವೆಂಬೋದು ಸಿದ್ಧ <p>ತಾಯಿತಂದಿಗಳು ಸತಿಪುತ್ರ <p> ಸತಿಪುತ್ರರಗಲಿದರೆ <p>ಬಾಯಿ ಬಿಟ್ಯಾಕೆ ಅಳುತಿಪ್ಪೆ || ೮ ||<p> <p>ಮೆ ಮಾತ ವಂಧ್ಯ ಯೆಂಬೀ ಮಾತಿನಂತೆ <p>ತಾ ಮೂರ್ತಿಜಗವೊ ಪುಸಿಯೆಂಬ | ಪುಸಿಯಂಬ ಮಾತುಗಳು<p>ಧೀಮಂತ ಜನರೂ ಮೆಚ್ಚಾರೋ || ೯ ||<p> <p>ಶಶಿ ವಿಷಾಣಗಳೆಂದು ವುಸರುವರೆ ಬಲ್ಲವರು <p>ವೃಷಭಗಳಿಗುಂಟೆ ಮೊಲಿಗಾಳೂ | ಮೊಲಿಗಾಳುವುಂಟೆ ತೋ<p>ರಿಸು ಮಿಥ್ಯಾ ಸತ್ಯವಹದೇನೊ || ೧೦ ||<p> <p>ಸತ್ಯವೆಂದರೆ ಖರಿಯ ಮಿಥ್ಯವೆಂದರೆ ಸುಳ್ಳು <p>ಸತ್ಯ ಮಿಥ್ಯಗಳೂ ಯೇಕತ್ರಾ | ಯೇಕತ್ರಯಿಹವೆ ವು <p>ನ್ಮತ್ತ ಈ ಮಾತು ನಿಜವಲ್ಲೊ || ೧೧ ||<p> <p>ಭೀತಿ ನಿರ್ಭೀತಿ ಶೀತಾ ತಪವ ತಟ್ಟೆ <p>ನೀತವಾಗಿಹವೆ ಜಗದೊಳು | ಜಗದೊಳಿದ್ದರೆ ತೋರು <p>ಜಾತಿಭೇದಗಳು ವುಂಟಾಗೆ || ೧೨ ||<p> <p>ಜೀವೇಶರೊಂದೆಂಬ ಈ ವಚನ ಕೇಳ್ವರ್ಗೆ <p>ಕೇವಲ ಶ್ರಾವ್ಯ ಯೆಂದೆಂದೂ <p> ಯೆಂದೆಂದು ಬುಧರು ಪಶು<p>ಗಾವಿ ನೀನೆಂದು ಕರೆವೋರು || ೧೩ ||<p> <p>ದ್ವಾಸುಪರ್ಣಯಂಬ ಈ ಸೂಕ್ತಗಳಲಿ(ಶ್ರುತಿಗಳಲಿ) <p> ವಿಶ್ವಾಸ ಮಾಡದಲೆ ಜೀವೇಶ | ಜೀವೇಶರೊಕ್ಯೋಪ <p>ದೇಶ ಮಾಡುವರೇ ಚಂಡಾಲಾ || ೧೪ ||<p> <p>ಗುಣವಂತರಾಡೊ ಮಾತನು ಕೇಳಿ ಸುಖಿಸದವ <p>ಮನುಜಪಶು ಸಿದ್ಧಾ ಪುಶಿಯಲ್ಲ | ಪುಶಿಯಲ್ಲ ನಿನ್ನ ಮತ <p>ಗಣನೆ ಮಾಡದಲೆ ನಗುವೋರು || ೧೫ ||<p> <p>ಮಲಜಲಕೆ ಪರಿಶುದ್ಧ ಜಲಧಿ ಸಮವೆಂಬಂತೆ <p>ಕಲುಷ ವರ್ಜಿತಗೆ ತೃಣಜೀವ | ತ್ರಿಣಜೀವ ಸರಿಯೆ ಸಿಂ <p>ಬಳಕೆ ಗೋಘೃತವೂ ಸಮವುಂಟೆ || ೧೬ ||<p> <p>ಐರಾವತಕೆ ಸರಿಯೆ ಕೋರಿ ಹೇನಿನ ಮರಿಯು <p>ಮೇರು ಪರ್ವತಕೆ ಕಸಕುಪ್ಪಿ | ಕಸಕುಪ್ಪಿ ಸಮವಹದೆ <p>ತೋರುವರೇ ನಿನ್ನ ಅಜ್ಞಾನ || ೧೭ ||<p> <p>ಅಜರಾಮರಣ ಬ್ರಹ್ಮ ಭೂಜಗ ಭೂಷಣ ಪೂಜ್ಯ <p>ತ್ರಿಜಗಾಧಿಪತಿಯು ಹರಿಯೆತ್ತ | ಹರಿಯೆತ್ತ ನೀ ಯೆತ್ತ <p>ಅಜಗಜ ನ್ಯಾಯ ಪರಮಾತ್ಮ || ೧೮ ||<p> <p>ಪಾಲಕಡಲೂಳಗಿಪ್ಪ ಶ್ರೀಲೋಲ ಹರಿಯೆತ್ತ <p>ಹೇಲುಚ್ಚಿಯೊಳಗೆ ಹೊರಳೂವ | ಹೊರಳಿ ಬಳಲುವ <p>ಖೂಳಮಾನವನೆತ್ತ ನೀ ಯೆತ್ತಾ || ೧೯ ||<p> <p>ಕ್ಷೀರಾಂಬುಧಿಗೆ ಕಾರಿಕೆಯ ಶ್ಲೇಷ್ಮ ಭಾ <p>ಗೀರಥಿಗೆ ಸರಿಯೇ ಖರಮೂತ್ರಾ | ಖರಮೂತ್ರ ಜೀವಗಣ <p>ಶ್ರೀರಮಣಗೆಣಿಯೆ ಜಗದೊಳು || ೨೦ ||<p> <p>ಗುಣಪೂರ್ಣ ಸರ್ವಜ್ಞ ಅಣುಮಹದ್ಗತನಿಗೆ <p>ಅಣು ಅಜ್ಞನಲ್ಪಾನೆನುತಿಪ್ಪೆ | ನೆನುತಿಪ್ಪೆ ಹರಿಗೆ ದೂ <p>ಷಣಿಯು ಬ್ಯಾರುಂಟೆ ಯಿದಕಿಂತಾ || ೨೧ ||<p> <p>ಈಶನಾನೆಂದವಗೆ ಈಸುವಂದದಿ ದಣಿಪ <p>ದಾಸನೆಂದವಗೇ ದಯದಿಂದಾ <p> ದಯದಿಂದ ತನ್ನವರ <p>ದಾಸನಂದದಲೀ ಸಲಹೂವಾ || ೨೨ ||<p> <p>ಈಶವಾಸತ್ವಗುಣ ಶ್ರೀಶಗಲ್ಲದೆ ಜೀವ <p>ರಾಶಿಗಿನ್ನುಂಟೆ ಈಶತ್ವಾ | ಈಶವಾಸತ್ವಗಳ <p>ಲೇಶಬಿಟ್ಟಿಹನೇ ಜಗದೊಳೂ || ೨೩ ||<p> <p>ಉದ್ಗೀಥ ಶ್ರೀ ಪ್ರಾಣ ಹೃದ್ಗತನೆ ಜಗದೇಕ <p>ಸದ್ಗುರು ವರೇಣ್ಯ ಯೆನುತಿಪ್ಪಾ | ಯೆನುತಿಪ್ಪಾಗೆಮಭಟರು <p>ಗದ್ಗದನೆ ನಡುಗೀ ನಮಿಪೋರು || ೨೪ ||<p> <p>ಸ್ವಾಮಿ ಭೃತ್ಯ ನ್ಯಾಯ ಈ ಮಾತಿನೋಳು ಬಂತು <p>ಗ್ರಾಮಧಾಮಗಳಾ ತೆರದಂತೆ | ತೆರದಂತೆ ನೋಡಿಕೊ <p>ನೀ ಮಾತ್ರ ನುಡಿಯೂ ನಾನೆಂಬೀ || ೨೫ ||<p> <p>ದಾಸನಾನೆನದವನ ಶ್ವಾಸ ಬಿಡಗೊಡದೆ ಯಮ <p>ಪಾಶದೊಳುಕಟ್ಟೆ ಯಳದೊಯಿದೂ | ಯಳದೊಯಿದು ನರಕದೊಳು <p>ಘಾಸಿಮಾಡೂವರೊ ಬಹುಕಾಲ || ೨೬ ||<p> <p>ಮಾತಾ ಪಿತೃ ದ್ರೋಹಿ ಭ್ರಾತಬಾಂಧವ ಬ್ರಹ್ಮ <p>ಘಾತಕನು ನೀನೆ ಪುಶಿಯಲ್ಲ | ಪುಶಿಯಲ್ಲ ಶ್ರೀ ಜಗ <p>ನ್ನಾಥವಿಠಲನೆ ನಾನೆಂಬೀ || ೨೭ ||
`
    },
    {
        id: 168,
        title: "ಶೇಷ ಪರ್ಯಂಕ ಶಯನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಸುರಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶೇಷಪರಿಯಂಕಶಯನಾ ಯನ್ನ ಮಹ <p>ದೋಷವೆಣಿಸದಲೆ ಕಾಯೊ || ಪ ||<p> <p>ಧನವೋದನಗಳನು ಬಯಸೀ ನೀಚೋಚ್ಚ <p>ರೆನದೆ ಮನೆಮನೆ ತಿರಗಿದೆ <p>ಅನಿಮಿಷೋತ್ತಂಸ ನಿನ್ನಾ ಪಾದ ವಂ <p>ದಿನ ಭಜಿಸಿದವನಲ್ಲವೊ || ೧ ||<p> <p>ಹರಿಗುರುಗಳನು ನಿಂದಿಪಾ ನೀ <p>ಚರನುಸರಿಸಿ ಅವರನು ತುತಿಸಿದೆ <p>ಪೊರವಗೋಸುಗ ಉದರವಾ ಜ <p>ನರಿಂದ ಹರಿದಾಸನೆನಿಸಿಕೊಂಡೆ || ೨ ||<p> <p>ಭಗವಂತ ನಿನ್ನ ಗುಣವಾ ವರ್ಣಿಸದೆ <p>ಭಗವತೆರವಯವಗಳು <p>ಸೊಗಸಿಲಿಂದಲಿ ವರ್ಣಿಸೀ ಯನ್ನ ನಾ <p>ಲಿಗಿ ಬರಡು ಮಾಡಿಕೊಂಡೆ || ೩ ||<p> <p>ಉಪರಾಗಪರ್ವಗಳಲೀ ಸ್ನಾನ ಜಪ <p>ತಪ ಅನುಷ್ಠಾನ ಜರಿದು <p>ನೃಪರ ಮಂದಿರವ ಕಾಯ್ದು ಧನವ ತಂ <p>ದುಪಜೀವಿಸುವಿನ್ಯೊ ದೇವಾ || ೪ ||<p> <p>ಸರ್ವಪ್ರಕಾರದಲ್ಲೀ ಹಗಲಿರಳು <p>ದುರ್ವಿಷಯಕೊಳಗಾದೆನೊ <p>ಶರ್ವಾದಿವಂದ್ಯಚರಣಾ ನೀನೆವಲಿ <p>ದೂರ್ವಿಯೊಳು ಸಲಹಬೇಕೊ || ೫ ||<p> <p>ವೇದಶಾಸ್ತಾçರ್ಥಗಳನು ತಿಳಿದು ಸ <p>ನ್ಮೋದ ಬಡದಲೆ ಕುಶಾಸ್ತç ವೋ <p>ದಿದೆನ್ಯೊ ಸ್ವಾಮಿ ಯನಗೇನು ಗತಿಯೊ ಭಾರ <p>ವಾದೀ ಮಹಿಗೆ ಪ್ರತಿದಿನದಲಿ || ೬ ||<p> <p>ವೈರಾಗ್ಯ ಪುಟ್ಟಲಿಲ್ಲಾ ಘೋರ ಸಂ <p>ಸಾರದೊಳು ಮಗ್ನನಾದೆ <p>ಸೂರಿಗಳ ಮಧ್ಯದಲಿ ಬುಧನಂತೆ <p>ತೋರುವೆನೊ ನೋಳ್ಪಜನಕೆ || ೭ ||<p> <p>ನಾ ಮಾಳ್ಪ ಪಾಪರಾಶೀ ಯಣಿಸಲ್ಕೆ <p>ತಾಮರಸಭವಗಸದಳಾ <p>ಸ್ವಾಮಿ ಯನಗೇನು ಗತಿಯೊ <p>ಭಾರವಾದೀಮಹಿಗೆ ಪ್ರತಿದಿನದಲೀ || ೮ ||<p> <p>ಭೂತ ಸಂಬಂಧದಿಂದಾ ಬಹುವಿಧದ <p>ಪಾತಕವು ಸಮನಿಸಿದವೊ <p>ದಾತ ನೀ ಕಡಿಗೈದಿಸೊ ಗುರುಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ಕೃಪಾಳು || ೯ ||<p> <p>
`
    },
    {
        id: 169,
        title: "ಶೇಷದೇವ ವಾರುಣೀಪತಿ ಪಾಹಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೇಷದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಶೇಷದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಮಾರವಿ, ತಾಳ : ಆದಿ<p> <p>ಶೇಷದೇವಾ ವಾರುಣಿಪತಿ ಪಾಹಿ ಶೇಷದೇವಾ <p>ಶೇಷದೇವಾ ತ್ರೈಘೋಷಣ ಮುಖಪರಿ <p>ತೋಷಿಸು ಎನ್ನಭಿಲಾಷೆಯ ಸಲಿಸೀ || ಪ ||<p> <p>ಭಜಿಸುವೆ ಸರ್ವದ ಸುಜನಾಭಿಷ್ಟದ <p>ತ್ರಿಜಗಧಾರಕ ಭುಜಗೋತ್ತಂಸಾ || ೧ ||<p> <p>ಪುಣ್ಯಚರಿತ ಸುಶರಣ್ಯನೆ ಸುಬ್ರ <p>ಹ್ಮಣ್ಯದೇವ ಕಾರುಣ್ಯಮೂರುತಿ || ೨ ||<p> <p>ಅಸಿತವಸನ ಹಲ ಮುಸಲಾಯುಧ ಧರ <p>ದ್ವಿಸಹಸ್ರೇಕ್ಷಣ ಸುಶರಣ ಪಾಲಾ || ೩ ||<p> <p>ವಾರುಣಿ ಸುಮುಖ ಸರೋರುಹ ದಿನಕರ <p>ತೋರು ತವಾಂಘ್ರಿ ಮಹೋರುಗ ರಾಜಾ || ೪ ||<p> <p>ಪಾತಾಳಪ ಪುರಹೂತನುತ ಜಗ <p>ನ್ನಾಥವಿಠಲನ ಪ್ರೀತಿ ವಿಷಯನೆ || ೫ ||
`
    },
    {
        id: 170,
        title: "ಶೋಭಾನವೆನ್ನಿರೆ ಸರ್ವಜ್ಞ ಹರಿಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೋಭಾನೆ/ ಹಸೆಪದಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಶೋಭಾನೆ ಪದ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಶೋಭಾನವೆನ್ನಿರೊ ಸರ್ವಜ್ಞ ಹರಿಗೆ <p>ಶೋಭಾನವೆನ್ನಿ ಸಕಲ ಗುಣನಿಧಿಗೆ <p>ಶೋಭಾನವೆನ್ನಿ ಸಮೀರನ ಪಿತಗೆ <p>ಶೋಭಾನವೆನ್ನಿ ಸರೋಜ ಸದನೆಯ ಮ <p>ನೋಭಿರಾಮನಿಗೆ ಶೋಭಾನವೆನ್ನೀ || ಪ ||<p> <p>ಶಫರ ವೇಷಾದವಗೆ ಕಪಟಾ ಕಾಮಾಠಗೆ <p>ತಪನೀಯಾಂಬಕನಸು ಅಪಹರಿಸಿದಗೆ <p>ಕೃಪಣ ಪಲ್ಹಾದನ್ನ ವಿಪತ್ತು ಕಳದಗೆ <p>ಶಿಪಿಯ ಕರದಿ ಬಲಿ ವಪು ಬಿಗಿಸಿದವಗೆ <p>ಚಪಲಾಕ್ಷಿಯರಾರುತಿಯಾ ಬೆಳಗಿರೇ || ೧ ||<p> <p>ಕೊಡಲಿ ಕೋದಂಡವಾ ಪಿಡಿದ ಪಂಡಿತಗೆ <p>ಕಡಲಾಂಬುಧಿಸಿ ಖಳರಾ ವಡಲ ಬಗಿದವಗೆ <p>ಮಡುವಿನೊಳಗೆ ಫಣಿ ಪೆಡಿಯ ತುಳಿದಗೆ <p>ಮೃಡನ ಗೆಲಿಸಿ ಕೀರ್ತಿ ವಡನೆ ತಂದೀತ್ತಾಗೆ <p>ಮಡದೇರಾರುತಿಯಾ ಬೆಳಗಿರೆ || ೨ ||<p> <p>ಹರಿಗೀ ಸುರಿಗೀಯಾ ಪಿಡಿದಾ ಅರವಿಂದಾಂಬಕಗೆ <p>ಶರಧೀಯೊಳಾಡ್ದಾಗೆ ಗಿರಿಮಹಿಧರಗೆ <p>ನರಹರಿರೂಪಗೆ ಧರಣೀಯಳದಗೆ <p>ಧುರದೊಳು ರಾಯರಾ ತರಿದಾ ಸಮರ್ಥಗೆ <p>ಹರೆದಾರಾರುತಿಯಾ ಬೆಳಗೀರೆ || ೩ ||<p> <p>ದಶರಥ ತನಯಗೆ ವಸುದೇವ ಸುತಗೆ <p>ವಸನವಿಹೀನಗೆ ಅಸುರಭಂಜನಗೆ <p>ಝಷ ಕೂರ್ಮ ರೂಪಗೆ ವಸುಧಿ ವಹಕಗೆ <p>ಮಿಸುಣೀ ಕಶ್ಯಪನ ಹೆಬ್ಬಸುರ ಬಗದವಗೆ <p>ಶಶಿಮುಖಿಯರಾರುತಿಯ ಬೆಳಗಿರೆ || ೪ ||<p> <p>ವಟು ಭೃಗುರಾಮಗೆ ಜಟಿಲ ಮಸ್ತಕಗೆ <p>ಕುಟಿಲ ಕಂಸನ ತಳ ಪಟ ಮಾಡಿದವಗೆ <p>ನಿಟಿಲಾಕ್ಷ ಸಹಾಯಗೆ ಕಟಕ ಭೀಕರಗೆ <p>ವಟಪತ್ರಶಯನ ನಿಷ್ಕುಟಿಲ ಜಗನ್ನಾಥ <p> ವಿಠಲಾಗಾರುತಿಯ ಬೆಳಗಿರೆ || ೫ ||
`
    },
    {
        id: 171,
        title: "ಶ್ರೀ ಕೃಷ್ಣವೇಣಿ ಕಲ್ಯಾಣೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣವೇಣಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಕೃಷ್ಣವೇಣಿ ಸ್ತೋತ್ರ
ರಾಗ : ತೋಡಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಶ್ರೀ ಕೃಷ್ಣವೇಣಿ ಕಲ್ಯಾಣಿ ಪಂಕಜಪಾಣಿ <p>ಸ್ವೀಕೃತಾ ವಿಬುಧ ಶ್ರೇಣಿ <p>ನೀ ಕೃಪೆಯಿಂದ ಮಹಾಕೃತು ಹರಿಯ ನಿ <p>ಜಾಕೃತಿ ತೋರ್ದೂರೀಕೃತ ದುರಿತೆ || ಪ ||<p> <p>ಭ್ರಮರಾಕುಂತಳಾ ಶೋಭಿತೆ ಸುಜನಾ ಮಾತೆ <p>ಶಮಲಾ ಸಂಕೂಲ ನಿರ್ಧೂತೆ <p>ಸುಮನಸಾ ಜನ ಸನ್ನುತೇ ಸನ್ಮೋದ ದಾತೆ <p>ವಿಮಲಾ ಸದ್ಗುಣಾ ಸಂಭೃತೆ <p>ನಮಿಸುವೆ ತ್ವತ್ಪದ ಕಮಲಯುಗಳಿಗನು <p>ಪಮತರ ಸುಂದರೆ ಭ್ರಮೆಗೊಳಿಸುವ <p>ದುರ್ಮತಿ ಕಳೆದು ಸೋತ್ತಮರ ಪದಾಬ್ಜಕೆ <p>ಭ್ರಮರನೆನಿಸು ಮಾರಮಣ ದುಹಿತ್ರೆ || ೧ ||<p> <p>ಮದಗಜಯಾನೆ ಪಿಕಗಾನೆ ಉಭಾಯಾನಾನೆ <p>ಉದಧಿರಾಜನ ಮಾನಿನೇ <p>ಮದನಾರಿ ಜಟಜಾ ಸೋನೆ ಪಾಪೌಘ ದಹನೇ <p>ಮುದವೆ ಕೊಡೆಮಗೇ ನೀನೆ <p>ಮದಡ ನರನು ವಂದಿನ ಮಜ್ಜನವ <p>ವಿಧಿಸೆ ಶರೀರದಿ ಹುದುಗಿದ ಪಾಪಗ <p>ಳುದರಿಸಿ ಕಾಲನ ಸದನವ ಹೊಗಗು <p>ಡದು ದಧಿಮಥನಪದ ಪದುಮವತೋರ್ಪೆ || ೨ ||<p> <p>ಅನುಪಮಾ ನೀಲಸಂಕಾಶೇ ಸುಮಂದಹಾಸೆ <p>ಪ್ರಣತಾ ಹೃತ್ಕುಮುದಾ ಭೇಶೆ <p>ವನರಾಶೀ ಶಾಲ ವಿಲಾಸೆ ಎನ್ನಭಿಲಾಷೆ <p>ಅನುದಿನಾದಲಿ ಪೂರೈಸೆ <p>ಜನನಿ ಎನ್ನ ದುರ್ಗುಣವೆಣಿಸದೆ ಮಾ <p>ತನು ಲಾಲಿಸು ಹೃದ್ವನಜದಲಿ ಶ್ರೀ <p>ವನಿತೆಯರಸ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಅನವರತ ನಿಲಿಸು ಘನ ಮಾಂಗಲ್ಲೇ || ೩ ||<p> <p>
`
    },
    {
        id: 172,
        title: "ಶ್ರೀ ನಾರಸಿಂಹ ಚಿತ್ಸುಖಮಯ ಕಾಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀ ನಾರಸಿಂಹಾ ||<p>ಶ್ರೀನಾರಾಸಿಂಹಾ ಚಿತ್ಸುಖಮುಖ ಶುಭಗಕಾಯಾ <p>ದಾನವಾರಂಣ್ಯ ಪಾವಕ ವೀತಶೋಕ || ಪ ||<p> <p>ಆನತೇಷ್ಟ ಪ್ರದಾಯಕ ನಮಿಸುವಿನೊ ಸದಾ <p>ಮೈನಾಕಿ ಧವ ಬಿಂಬ ಸುರಮುನಿ ಕದಂಬಾ <p>ಜ್ಞಾನಗಮ್ಯನೆ ಭಕ್ತರಾಪತ್ತು ಕಳಿ ಶಕ್ತ <p>ನೀನೆ ಗತಿಯೆಂಬೆ ಮುನಿಮನವನಜ ತುಂಬೆ || ೧ ||<p> <p>ಶ್ರವಣ ಮಂಗಳ ನಾಮಧೇಯ ನಿರ್ಜಿತ ಕಾಮಾ <p>ಸವನ ದ್ವಿತೀಯ ರೂಪ ವಿಗತ ಕೋಪಾ <p>ಸ್ವವಶಃ ಸ್ವತಂತ್ರ ವಿಖನಸ ಪೂಜ್ಯ ವಜ್ರನಖ <p>ಪವಿದಂಷ್ಟçರಸನ ಭಾರ್ಗವಿರಮಣನಶನಾ || ೨ ||<p> <p>ಆದಿದೇವಾನಂತಮಹಿಮನೆ ನಿಶ್ಚಿಂತ <p>ಕಾದಿಕೊ ನಿನ್ನವರ ವಿಭುಧ ಪ್ರವರಾ <p>ಮೋದಮಯ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲರೇಯ <p>ವೈದಿಕವೆ ನಡಿಸೊ ಲೌಕಿಕ ಮಾರ್ಗ ಬಿಡಿಸೊ || ೩ ||
`
    },
    {
        id: 173,
        title: "ಶ್ರೀ ಭೂಮಿದುರ್ಗ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಲಕ್ಷಿ ದೇವೇರ ಸ್ತುತಿ – ತತ್ವಸುವ್ವಾಲಿ
ಶ್ರೀ ಭೂಮಿದುರ್ಗೆ ಮತ್ತೇಭೇಂದ್ರಗಮನೆ ಸ್ವ <p>ರ್ಣಾಭ ಚಿದ್ಗಾತ್ರೆ ಸುಚರಿತ್ರೆ | ಸುಚರಿತ್ರೆ ಶ್ರೀ ಪದ್ಮ <p>ನಾಭನ್ನಜಾಯೆ ವರವೀಯೆ || ೧ ||<p> <p>ದರಹಸಿತವದನೆ ಸುಂದರ ಕಮಲಸದನೆ ನಿ <p>ರ್ಜರ ಶುದ್ಧಗೀತೆ ವಿಧಿಮಾತೆ | ವಿಧಿಮಾತೆ ಲೋಕ ಸುಂ <p>ದರಿ ಯನ್ನ ನೋಡೇ ದಯಮಾಡಿ || ೨ || <p> <p>ತ್ರಿಗುಣಾಭಿಮಾನಿ ಯನ್ನವಗುಣದ ರಾಶಿಗಳ <p>ಬಗಿಯದಲೆ ಕಾಯೆ ವರವೀವೆ | ವರವೀಯ್ಯೆ ಜಗದ <p>ಮಂಗಳದೇವಿಯೆAಬೆ ಜಗದಾಂಬೆ || ೩ ||<p> <p>ಪ್ರಳಯಕಾಲದಲಿ ಪತಿ ಮಲಗಬೇಕೆನುತ ವಟ <p>ದೆಲಿಯಾಗಿ ಹರಿಯಾ ವಲಿಸೀದೇ <p> ವಲೀಸೀದಿ ಜಗದ <p>ಮಂಗಳದೇವಿ ಯಮಗೆ ದಯವಾಗೋ || ೪ ||<p> <p>ಆನಂದಮಯಹರಿಗೆ ನಾನಾಭರಣವಾಗಿ <p>ಪಾನೀಯವಾಗೀ ಪಟವಾದೇ | ಪಟವಾದೆ ಪಂಕಜ <p>ಪಾಣಿ ನೀ ಯಮಗೆ ದಯವಾಗೇ || ೫ ||<p> <p>ಮಹದಾದಿ ತತ್ವಗಳು ವಹಿಸಿ ನಿನ್ನುದರದೊಳು <p>ದ್ರುಹಿಣಾಂಡ ಪಡದೇ ಪತಿಯಿಂದ<p> ಪತಿಯಿಂದ ಪಡದ ಶ್ರೀ | ಮಹಲಕ್ಷ್ಮೀ ಯಮಗೆ ದಯವಾಗೆ || ೬ ||<p> <p>ಆವ ಬ್ರಹ್ಮಭವಾದಿ ದೇವರೆಲ್ಲರು ತವ ಕೃ <p>ಪಾವಲೋಕನದೀ ಕೃತಕೃತ್ಯಾ | ಕೃತಕೃತ್ಯರಾಗಿಹರು <p> ದೇವಿ ನಾ ಬಯಸೊದರಿದೆಲ್ಲಾ || ೭ ||<p> <p>ಪಕ್ಷಿವಾಹನನ ವಕ್ಷಸ್ಥಳ ನಿವಾಸಿ <p>ಅಕ್ಷಯ ಜ್ಞಾನೀ ಸುಖಪೂರ್ಣಿ | ಸುಖಪೂರ್ಣಿ ಕಮಲಾಯ <p>ತಾಕ್ಷನೋಡೆಮ್ಮಾ ದಯದಿಂದಾ || ೮ ||<p> <p>ತಂತುಪಟದಂತೆ ಜಗದಂತರಾಬಹಿರದಲಿ <p>ಕಾಂತನೊಡಗೂಡೀ ನೆಲಿಸಿಪ್ಪೆ <p> ನೆಲಿಸಿಪ್ಪೆ ಯನ್ನ | ಅಂತರಂಗದಲಿ ನೆಲೆಗೊಳ್ಳೆ || ೯ ||<p> <p>ಹಲವು ಮಾತ್ಯಾಕೆ ಶ್ರೀಲಲನೆ ಲಕ್ಷ್ಮೀ ಜಗನ್ನಾಥವಿ <p>ಠಲನ ಮನದಲ್ಲಿ | ಮನದಲ್ಲಿ ತೋರಿ ನೀ <p>ವಾಸವಾಗೆಂದು ಬಲಗೊಂಬೆ || ೧೦ ||
`
    },
    {
        id: 174,
        title: "ಶ್ರೀ ಮಧ್ವಚಿತ್ತ ಮಂದಿರನೆ ನಿನ್ನಯ ಚರಣ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ಮಧ್ವಚಿತ್ತ ಮಂದಿರನೆ ನಿನ್ನಯ ಚರಣ ತಾಮರಸ ನೆರೆ ನಂಬಿದೆ  ಪಕಾಮಕ್ರೋಧವ ಕಳೆದು ನಿನ್ನ ನಾಮಾಮೃತವಪ್ರೇಮದಲಿ ಎನಗುಣಿಸೋ ಸ್ವಾಮಿ  ಅ.ಪ.ಉಪರಾಗ ದಶಮಿ ದ್ವಾದಶಿ ದಿವಸ ಮೊದಲಾದಉಪೇಕ್ಷೆ ಮಾಡಿ ಕಳೆದೆಉಪಕಾರಯೆಂದು ನಿಜ ಉಕ್ತಿ ಪೇಳಿದರೆನಗೆಅಪಕಾರ ಕಾಣುತಿದೆಕೋನಿಪುಣನೆನಿಸುವೆನೆಂದು ಅe್ಞÁನಿಗಳ ಮುಂದೆತಪ ವೃದ್ಧರನ್ನು ಹಳಿವೆಸ್ವಪನದೊಳಗಾದರೊ ವೈರಾಗ್ಯ ಬಯಸದಲೆಕಪಟ ಮನುಜರೊಳಾಡಿ ನಿನ್ನ ಮರೆದೆ ಸ್ವಾಮೀ  
ಮಾರನ ಉಪಟಳಾಕಾರದಲಿ ನಾ ಬಲುಪೋರ ಬುದ್ಧಿಯನು ಮಾಡಿಆರು ಇಲ್ಲದ ಸಮಯದೊಳವಳು ಕಣ್ಣು ಸನ್ನೆಯ ಮಾಡಿಕೋರಿದ್ದು ಇತ್ತು ನೀಡಿಬಾರಿ ಬಾರಿಗೆ ಅವಳ ವಾರಿನೋಟಕೆ ಬೆರದು ಕ್ರೂರಮಾನವರೊಳಗೆ ಆಡಿವಾರಿಜನಾಭ ನಿನ್ನ ಆರಾಧನೆಯ ಮರೆದುಧಾರಿಣೀ ಭಾರದೆ ಪರಲೋಕ ಮರೆದೆ  
ಭೂಸುರರು ಚಂಡಾಲ ಜಾತಿಯೆನ್ನದೆ ಬಲುಹೇಸಿಕಿಲ್ಲದೆ ತಿರುಗುವೆಆ ಸತಿಸುತರ ಸಾಕುವೆನೆಂದು ಪರಿ ಪರಿ ವೇಷವನು ಧರಿಸಿ ಮೆರೆದೇಆಶೆಯುಳ್ಳ ಮಹಪಿಶಾಚಿಗೊಳಗಾಗಿ ಹರಿದಾಸ ಸಹವಾಸ ಜರೆದೆವಾಸುಕೀಶಯನ ವಸುದೇವತನಯನೆ ನಿನ್ನದಾಸನೆನ್ನಿಸದೆ ಅಪಹಾಸ ಮಾನವನಾದೆ  
ಹರಿದಾಸರ ಬಳಿ ಅರಘಳಿಗೆ ಕೂತರೆಶಿರವ್ಯಾಧಿಯೆಂದೇಳುವೇದುರುಳ ದುರ್ವಾರ್ತೆಗಳ ಪೇಳಲು ಹಸಿವು ತೃಷೆಮರೆದು ಲಾಲಿಸಿ ಕೇಳುವೆತರುಣಿ ಮಕ್ಕಳು ಎನ್ನ ಪರಿಪರಿ ಬೈದರೆಪರಮ ಹರುಷವ ತಾಳುವೆಗುರುಹಿರಿಯರೊಂದುತ್ತರವನಾಡಲು ಕೇಳಿಧರಿಸಲಾರದೆ ನಾನು ಮತ್ಸರಿಪೆನವರೊಡನೇ  
ನಾ ಮಾಡಿದಪರಾಧ ಎಣಿಸಿ ಬರೆದರೆ ಈಭೂಮಂಡಲವು ಸಾಲದಿಹುದೊಕ್ಷಮೆಯೊಳಗುಳ್ಳ ದುರ್ಮತಿ ಕೂಡಿಡಲುಈ ಮತಿಯ ಅದು ಪೋಲದುಹೋಮ ಜಪತಪಗಳನು ಎಷ್ಟು ಮಾಡಲು ಪಾಪಸ್ತೋಮ ಎಂದಿಗು ಪೋಗದೊಸಾಮಜವರದ ಜಗನ್ನಾಥ ವಿಠಲ ನಿನ್ನನಾಮ ಒಂದಲ್ಲದೆ ಪ್ರಾಯಶ್ಚಿತ್ತವು ಕಾಣಿ`
    },
    {
        id: 175,
        title: "ಶ್ರೀ ಮಾರುತಾತ್ಮ ಸಂಭೂತಾ ಹನುಮ", 
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀ ಮಾರುತಾತ್ಮ ಸಂಭೂತಾ ಹನುಮ <p>ಭೀಮ ಮಧ್ವಾಖ್ಯ ಯತಿನಾಥಾ ಮೂಲ <p>ರಾಮಕೃಷ್ಣಾರ್ಪಿತ ಸುಚೇತಾ ಮಮಃ <p>ಸ್ವಾಮಿ ಚಿತ್ತೈಸೆನ್ನ ಮಾತಾ (ತ್ವಂ ಶಾರದಾ) || ೧ ||<p> <p>ಅಂಜನಾದೇವಿ ಸುಕುಮಾರಾ ಯಮ್ಮ <p>ನಂಜಿಸುವ ಘೋರಾ ಸಂಸಾರಾ ಕ್ಲೇಶ <p>ಭಂಜಿಸಿ ಸಲಹೊ ಗುಣೋದಾರಾ ಹೇ ಪ್ರ <p>ಭಂಜನನೆ ನಿಗಮ ಸಂಚಾರಾ || ೨ ||<p> <p>ಕುಂತಿ ಜಠರದೊಳುದಿಸಿ ಬಂದೆ ಮಹ <p>ಹಂತ ಕೌರವರ ನೀ ಕೊಂದೆ ಅನಾ <p>ದ್ಯಂತ ಕಾಲಕು ಯಮ್ಮ ತಂದೆ ನೀನೆ <p>ಸಂತೈಸಬೇಕೆAದು ನಿಂದೆ || ೩ ||<p> <p>ಮಧ್ಯಗೇಹ್ಯಾಖ್ಯ ದ್ವಿಜ ಸದನಾದಲ್ಲಿ <p>ಉದ್ಭವಿಸಿ ಮೆರದ ಜೀತಮದನಾ ಸರ್ವ <p>ಪದ್ಧತಿಗಳ ಪ್ರಸನ್ನವದನ ತಿಳಿಸಿ <p> ವುದ್ಧರಿಸೊ ದನುಜಕುಲ ನಿಧನಾ || ೪ ||<p> <p>ಬದರಿಕಾಶ್ರಮಕೆ ನೀ ಪೋಗಿ ಲಕ್ಷ್ಮೀ <p>ಹೃದಯವಾಸನ ಪದಕೆ ಬಾಗಿ ಭಾಷ್ಯ <p>ಮುದದಿಂ ಪೇಳ್ದೆ ಚನ್ನಾಗಿ ಯನಗೆ <p>ಅದರ ಭಾವವ ತಿಳಿಸೊ ಯೋಗಿ || ೫ ||<p> <p>ಶ್ರೀಪೂರ್ಣಬೋಧ ಮುನಿರಾಯ ಯಮಗೆ <p>ತಾಪತ್ರಯಗಳಿಂದ ನೋಯಗೊಡದೆ <p>ನೀ ಪಾಲಿಪದು ಗುಣನಿ ಕಾಯಾ ಕೃಷ್ಣ <p>ದ್ವೈಪಾಯನನಿಗೆ ನಿಜ ಪ್ರೀಯ || ೬ ||<p> <p>ಹನುಮ ಭೀಮಾನಂದ ಮುನಿಪಾ | ಕರುಣಿ <p>ಸನುದಿನದಿ ನಿನ್ನಂಘ್ರಿ ನೆನಪಾ | ಬುಧರಿ <p>ಗನವರತ ಸತ್ಪಲಗಳುಣಿಪಾ | ಶಕ್ತ <p>ಜನನ ಮರಣವ ಬಿಡಿಸು ದಿನಪಾ || ೭ ||<p> <p>ಜೀವಕೋಟಿಯೊಳು ನೀ ಪಿರಿಯಾ ಯಮ್ಮ <p>ನೋವು ಸುಖಗಳ ನೀನೆನರಿಯಾ ಜಗವ <p>ಕಾವ ಗುರುವರ ನೀನೆ ಖರಿಯಾ ಯಮಗೆ <p>ನೀ ವಲಿಯದಿರಲು ಹರಿ ವಲಿಯಾ || ೮ ||<p> <p>ಆರಿಗುಸುರಲಿ ಮನದ ತಾಪಾ ಭಾರ <p>ತೀರಮಣ ಯನ್ನ ಮಹಪಾಪಾವೆಣಿಸಿ <p>ದೂರನೋಳ್ಪರೆ ಸುಪ್ರತಾಪಾ ಪರಮ <p>ಕಾರುಣಿಕ ತೋರೊ ತವರೂಪಾ || ೯ ||<p> <p>ಭಕ್ತರಿಗೆ ಒಲಿದು ಭವದಿಂದಾ ನೀ ವಿ <p>ವಿಕ್ತರನ ಮಾಡು ದಯದಿಂದಾ ನೀನೆ <p>ಶಕ್ತನಹುದೈ ವೇದ ವೃಂದಾದೊಳಗೆ <p>ಉಕ್ತವಾಗಿದೆ ನಿನ್ನಾನಂದಾ || ೧೦ ||<p> <p>ಶ್ರೀ ಜಗನ್ನಾಥವಿಠಲಯ್ಯನಂಘ್ರಿ <p>ಪೂಜಿಸುವ ಸಜ್ಜನರ ಕೈಯ್ಯಾ ಪಿಡಿದೂ <p>ನೀ ಜೋಕೆ ಮಾಡುವದೊ ಜೀಯ್ಯಾ ನೀನೆ <p>ಈ ಜಗತ್ರಯಕೆ ಗುರುವರ್ಯ || ೧೧ ||
`
    },
    {
        id: 176,
        title: "ಶ್ರೀ ರಾಘವೇಂದ್ರ ನಿಮ್ಮ ಚಾರು ಚರಣವ",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀ ರಾಘವೇಂದ್ರ ನಿನ್ನ ಚಾರುಚರಣವ <p>ಸಾರಿದೆ ಶರಣ ಮಂದಾರ ಕರುಣವ <p>ಬೀರು ಭಯ ವನಧಿ ತಾರಿಸು ತವಕದಿ <p>ಸೂರಿ ಸುಧೀಂದ್ರಕುಮಾರ ಉದಾರ || ಪ ||<p> <p>ಮುನಿರಾಯ ನಿನ್ನ ಪಾದ ವನರೂಹ ಧ್ಯಾನ <p>ಪ್ರಣಮಾನಸ್ತವನ ಅರ್ಚನೆ ಮಾಳ್ಪ ನಾನಾ <p>ಜನರ ವಾಂಛಿತವೀವ ಗುಣಪೂರ್ಣ ಜ್ಞಾನಾ <p>ಧನವೆ ಪಾಲಿಸ್ಯನಗೀಕ್ಷಣ ನಿನ್ನಾಧೀನಾ <p>ಮನುಜನ ಪ್ರತಿಪ್ರತಿ ದಿನದಿ ದಣಿಸುವದು <p>ಘನವೆ ಗುರುವೆ ಪಾವನಕರ ಚರಿತಾ || ೧ ||<p> <p>ಮೂಲರಾಮಾ ಪಾದಾ ಕೀಲಾಲಜ ಮಧುಪಾ <p>ಬಾಲಕನ ಬಿನ್ನಪಾ ಲಾಲಿಸೊ ಮುನಿಪಾ <p>ತಾಳಲಾರಿನೊ ತಾಪತ್ರಯದ ಸಂತಾಪಾ <p>ಕೀಳೂ ವಿಮಲಜ್ಞಾನ ಶೀಲಸ್ವರೂಪ <p>ಭೂಲಲನಾಧವ ಕೋಲನಂದನಾ <p>ಕೂಲದಿ ವರಮಂತ್ರಾಲಯ ನಿಲಯ || ೨ ||<p> <p>ಕಲಿ ಕಲ್ಮಷ ವಿದೂರ ಕುಜನ ಕುಠಾರಾ <p>ನಳಿನಾಕ್ಷ ವಿಮಲ ಶ್ರೀತುಲಸೀಯ ಹಾರಾ <p>ಗಳಸುಶೋಭಿತ ಕಾಮಂಡಲ ದಂಡಧಾರಾ <p>ಅಲವಬೋಧಾರ ಮತ ಜಲಧಿ ವಿಹಾರ <p>ಸುಲಲಿತ ಕರುಣಾಂಬುಧಿ ಜಗನ್ನಾಥವಿಠಲ <p>ನೊಲಿಮಿಯ ಪಡದಿಳಿಯೊಳು ಮೆರೆದಾ || ೩ ||
`
    },
    {
        id: 177,
        title: "ಶ್ರೀ ರಾಘವೇಂದ್ರಾರ್ಯ ಬಾರೋ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀರಾಘವೇಂದಾರ್ಯ ಬಾರೊ <p>ಕಾರುಣ್ಯವಾರಿಧಿಯೆ ಬಾರೊ <p>ಆರಾಧಿಪಾ ಭಕ್ತಾರೀಷ್ಟಾ <p>ಪೂರೈಸೂವಾ ಪ್ರಭುವೆ ಬಾರೊ || ಪ ||<p> <p>ರಾಜಾ ವಂಶೋದ್ಭವಾ ಪಾದಾ <p>ರಾಜೀವಭೃಂಗನೆ ಬಾರೊ <p>ರಾಜಾಧಿರಾಜರೊಳು ವೀ<p>ರಾಜಿಸುವ ಚಲುವಾ ಬಾರೊ || ೧ ||<p> <p>ವ್ಯಾಸರಾಯರೆನಿಸಿ ನೃಪನಾ <p>ಕ್ಲೇಶವ ಕಳದವನೆ ಬಾರೊ <p>ಶ್ರೀಸುಧೀಂದ್ರಾಕರಾಂಬುಜ <p>ವಾಸುದೇವಾರ್ಪಿತ ಧೀ ಬಾರೊ || ೨||<p> <p>ಸನ್ಯಾಸ ಕುಲದೀಪಾ ಬಾರೊ <p>ಸನ್ನುತ ಸದ್ಗುಣನೇ ಬಾರೊ <p>ಮಾನ್ಯ ಜಗನ್ನಾಥವಿಠಲಾ<p>ಪನ್ನ ಜನರಾ ಪ್ರೀಯಾ ಬಾರೊ || ೩ ||
`
    },
    {
        id: 178,
        title: "ಶ್ರೀ ವಸುಧೀಂದ್ರ ರಾಯಾ  ಪಾವನಕಾಯಾ",

        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಸುದೇಂದ್ರರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ವಸುಧೀಂದ್ರ ತೀರ್ಥರು
*ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಶ್ರೀ ವಸುಧೀಂದ್ರರಾಯಾ ಪಾವನಕಾಯಾ <p>ಕೋವಿದಾಜನ ಸುಪ್ರೀಯ <p>ಭೂವಾಲಾಯದೋಳತೀ ತೀವಿದಾ ಅಘವನ <p>ಪಾವಕ ನತಜನ ದೇವಾತರುವೆನಿಪಾ || ಪ ||<p> <p>ಜಿತ ಕ್ರೋಧಾ ಜಯಶೀಲಾ ದುರ್ವ್ಯಸನ ಪ <p> ರ್ವತ ವಜ್ರ ಹರಿಲೋಲಾ <p>ರತಿಪತಿ ಮಾರ್ಗಣಾ ಮಥನಾ ಮೌನಿಶ ವಾಂ <p>ಛಿತ ಫಲವಿತ್ತು ಸಂತತ ಪಾಲೀಸುವೊದ್ಯಮ್ಮಾ <p>ಪತಿತಪಾವನ ವಿತತ ಕರುಣಾಮೃತ ರಸಾಂಚಿತ <p>ಸತತ ಸೇವಾ ಮತಿರತಾನತ <p>ಹಿತಕರಾಗಮತತಿ ಪಯೋಜಾರ್ಕ್ಕತಿ ಮುದಾ || ೧ ||<p> <p>ಭೂದೇವನುತ ಮಹಿಮಾ ಶಾತ್ತçವಭೀಮಾ <p>ವೇಧಾ ಪೂಜಿತ ರಾಮ ವೇದವ್ಯಾಸರ <p>ಪಾದ ಸಾದರದಲಿ ನಿತ್ಯಾರಾಧಿಸುತಿಹ್ಯ ಸುವಿ <p>ನೋದಾ ಚರಿತ ಗುರೂ <p>ಮೋದತೀರ್ಥ ಮತಾಬ್ಧಿಸೋಮ ಕು <p>ವಾದಿಮತ ಮತ್ತೇಭಂಕುಶದ್ಯರಾಧರಾಟ್ ತವಾನುಗಳೆ <p>ನ್ನಾದರಿಸುವದಖಿಳ ಗುಣಾಂಬುಧೆ || ೨ ||<p> <p>ಸರಸ ಭಾಷೋಲ್ಲಾಸಾ ವರ್ಜಿತ ದೋಷಾ <p> ಹರಿನಿಭ ಸಂಕಾಶಾ ಶರೀರಾ ಸಜ್ಜನಗೇಯಾ <p>ಗುರು ವಾದೀಂದ್ರ ಕರಸರಸೀರುಹ ಸಂಜಾತ <p>ನಿರುಪಮಾ ನಿರ್ಭೀತಾ ಸುರುಚಿರಾಹಿಮ <p>ಕಿರಣತೇಜ ಸ್ಫುರಣ ಶ್ರೀಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಚರಣ ಪಂಕೇರುಹಯುಗಳ ಮಧು <p>ಕರ ದುರಿತ ಘನ ಮಾರುತಾ || ೩ ||`
    },
    {
        id: 179,
        title: "ಶ್ರೀ ವೆಂಕಟ ಶೈಲಾಧಿಪ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಶ್ರೀ ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀವೆಂಕಟ ಶೈಲಾಧಿಪ ನಮೊ ರಾ<p>ಜೀವ ಭವ ಭವಾರಾದ್ಯ ನಮೊ <p>ಶ್ರೀವೈಕುಂಠವಿಹಾರ ನಮೊನಮೊ <p>ಭೂವರಹಾದ್ಯವತಾರ ನಮೋ <p>ಕೇವಲ ನಿರ್ಗುಣಬೋಧಾನಂದ ಮ<p>ಯಾವತಾರತೆ ನಮೊನಮೊ <p>ಗೋವಿಂದ ಜಗಜ್ಜೀವನ ಜಿತಮದ <p>ದೇವಕಿನಂದನ ದೇವ ನಮೊ || ೧ ||<p> <p>ಸ್ವಾಂತ ಧ್ವಾಂತ ನಿಕೃಂತನ ಕಮಲಾ<p>ಕಾಂತಃ ಶ್ರೀಮದನಂತ ನಮೊ <p>ಚಿಂತಿತ ಫಲದ ಮದಂತರ್ಯಾಮಿ ದು<p>ರಂತಶಕ್ತ ಜಯವಂತ ನಮೊ <p>ದಂತಿವರವರದಚಿಂತ್ಯಮಹಿಮ ಸ<p>ತ್ಪಾಂಥ ಜನಾಪ್ತ ಮಹಂತ ನಮೊ <p>ಸಂತತಾದಿ ಮಧ್ಯಾಂತ ವಿವರ್ಜಿತ<p>ನಂತಾಸನಗ ಕೃತಾಂತ ನಮೊ || ೨ ||<p> <p>ಕುಸ್ಥ ನಮೋ ಆಪಸ್ಥ ನಮೋ ತೇ<p>ಜಸ್ಥ ನಮೋ ವಾಯುಸ್ಥ ನಮೊ <p>ದ್ಯುಸ್ಥ ನಮೊ ಆಶಾಸ್ಥ ನಮೊ ಮ<p>ಧ್ಯಸ್ಥ ನಮೊ ನಮೊ ಸ್ವಸ್ಥ ನಮೊ <p>ಮಸ್ಥ ನಮೊ ಕರ್ಮಸ್ಥ ನಮೊ ಕರ<p>ಣಸ್ಥ ನಮೊ ಕ್ರೀಯಸ್ಥ ನಮೊ <p>ಗೋಸ್ಥ ನಮೊ ಕಾಲಸ್ಥ ನಮೊ ದೇ<p>ವಸ್ಥ ನಮೊ ಸರ್ವಸ್ಥ ನಮೊ || ೩ ||<p> <p>ಲೋಕಾಂತರ್ಗತ ಲೋಕನಿಯಾಮಕ <p>ಲೋಕ ವಿಲಕ್ಷಣ ಪಾಲಯಮಾಂ <p>ಲೋಕಾಲೋಕಾ ಲೋಕನ ವಿಷಯ ದ್ಯು<p>ಲೋಕಾಧಾರಕ ಪಾಲಯಮಾಂ <p>ಲೋಕಮಹಿತ ಪರಲೋಕಪ್ರದ ಲೋ<p>ಕೈಕೇಶ್ವರ ಹೇ ಪಾಲಯ ಮಾಂ <p>ಲೋಕಜನಕ ತ್ರೈಲೋಕಬಂಧು ಕರು<p>ಣಾಕರವೆಂಕಟ ಪಾಲಯಮಾಂ ||೪||<p> <p>ಶರಣಾಗತ ರಕ್ಷಾಮಣಿ ಶಾರಂ<p>ಗರಿದರಧರ ತವದಾಸೋಹಂ <p>ವರಪುರುಷೋತ್ತಮ ವಾಙ್ಮನೋಮಯ ಭಾ<p>ಸ್ಕರಸಮನಿಭ ತವದಾಸೋಹಂ<p> ಗರುಡ ಸ್ಕಂಧ ಕರಾರೋಪಿತ ಪದ<p>ಸರಸಿಜಯುಗ ತವ ದಾಸೋಹಂ <p>ಉರಗಾಧಿಪಪರಿಯಂಕಶಯನ ಮಂ<p>ದರಗಿರಿಧರತವ ದಾಸೋಹಂ ||೫||<p> <p>ಮುಕ್ತಾಮುಕ್ತ ನಿಷೇವಿತವಯವಾ<p>ಸಕ್ತ ಜನಪ್ರಿಯ ಪಾಲಯಮಾಂ <p>ವ್ಯಕ್ತಾವ್ಯಕ್ತಃ ಸ್ವಾಂತಮಹಿಮ ಸಂ<p>ಯುಕ್ತ ಸದಾ ಹೇ ಪಾಲಯಮಾಂ <p> ಶಕ್ತ ನಿಗಮ ತತಿ ಸೂಕ್ತ ಸಿತಾಸಿತ <p>ರಕ್ತಪೀತನಿಭ ಪಾಲಯಮಾಂ <p>ಯುಕ್ತಾಯುಕ್ತನಜಾನೆ ರಮಾಪತೆ <p>ಭಕ್ತೋಹಂ ತವಪಾಲಯಮಾಂ || ೬ ||<p> <p>ವೇದಸ್ತೇಯ ಖಳಾಂತಕ ಕಮಠ ಧ<p>ರಾಧರ ನರಹರಿ ಪಾಲಯಮಾಂ <p>ಸಾಧಿತಲೋಕತ್ರಯ ಬಲಿಮದ ಹಯ<p>ಮೇಧ ವಿಭಂಜನ ಪಾಲಯಮಾಂ<p>ಭೂದ ಭುವನದಿ ನಿರೋಧಯದುಕುಲ ಮ<p>ಹೋದಧಿಚಂದ್ರಮ ಪಾಲಯಮಾಂ <p>ಬೋಧಬುದ್ಧ ತನು ಶ್ರೀದಕಲ್ಕಿ ಕಪಿ<p>ಲಾದಿರೂಪ ಹೇ ಪಾಲಯಮಾಂ ||೭||<p> <p>ಶ್ರೀಶ ನಮೊ ಬ್ರಹ್ಮೇಶ ನಮೋ ಪ್ರಾ<p>ಣೇಶ ನಮೊ ವಾಣೀಶ ನಮೊ <p>ವೀಶ ನಮೊ ಫಣಿಪೇಶ ನಮೊ ರು<p>ದ್ರೇಶ ನಮೊ ದುರ್ಗೇಶ ನಮೊ <p>ವಾಸವಮುಖ ದೇವೇಶನಮೊ ದು<p>ರ್ವಾಸಮುನಿ ಹೃದಯವಾಸ ನಮೊ <p>ಭೇಶಬಿಂದುಕ್ಷಿತಿ ಪೇಶನಮೊ ಹರಿ<p>ವ್ಯಾಸ ಋಷಭ ಮಹಿದಾಸನಮೊ ||೮||<p> <p>ಸೃಷ್ಠಿ ಸ್ಥಿತಿಲಯ ಕಾರಣ ರೂಪ ಪ್ರ<p>ಹೃಷ್ಟ ತುಷ್ಟ ತವ ದಾಸೋಹಂ <p>ಪುಷ್ಟಮಹಿಮ ಪರಮೇಷ್ಠಿಜನಕ ಶಿ<p>ಷ್ಟೇಷ್ಟ ದ್ರಷ್ಟ ತವ ದಾಸೋಹಂ <p>ಜೇಷ್ಟಃ ಶ್ರೇಷ್ಟ ತ್ರವಿಷ್ಟಪಜಾರ್ಚಿತ <p>ವೃಷ್ಣಿ ವರಿಯ ತವದಾಸೋಹಂ <p>ಅಷ್ಟಾಪದ ಪಕ್ಷ ಧ್ವಜ ಜಗನ್ನಾಥ<p>ವಿಠ್ಠಲ ಹೇ ತವ ದಾಸೋಹಂ || ೯ ||
`
    },
    {
        id: 180,
        title: "ಶ್ರೀ ವೆಂಕಟಾಚಲ ನಿವಾಸ ನಿನ್ನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `
ರಾಗ : ದೇವಶಾರದ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀ ವೆಂಕಟಾಚಲನಿವಾಸಾ | ನಿನ್ನ <p>ಸೇವಕರ ಸೇವಕರ ದಾಸಾ<p>ನೆನಿಸಿ ಜೀವಿಸುವ ನರಗೀಯಾಯಾಸಾ | ವ್ಯಾಕೆ <p>ಶ್ರೀವರನೆ ಕೊಡೊ ಯಮಗೆ ಲೇಸಾ || ೧ ||<p> <p>ಸ್ವಾಮಿಕಾಸಾರ ಪ್ರಭು ನಿನ್ನಾ | ದಿವ್ಯ <p>ನಾಮವದಗಲೊ ಜಿಂಹ್ವೆಗೆನ್ನಾ | ದೋಷ <p>ಸೀಮೆಗಾಣದಲಿದ್ದರನ್ನಾ | ಕರುಣಿ <p>ನೀ ಮರಿಯಲಾಗದೊ ಪ್ರಸನ್ನಾ || ೨ ||<p> <p>ನೀಚಯೋನಿಗಳಲ್ಲಿ ಬಂದೆ | ಇನ್ನು <p>ನಾಚಿಕಿಲ್ಲವೊ ಯನಗೆ ತಂದೆ | ನೀನೆ <p>ಮೋಚಕನೊ ಬಿನ್ನಪವು ವಂದೆ | ಸವ್ಯ <p>ಸಾಚಿಸಖ ಕೈಪಿಡಿಯೊ ಮುಂದೆ || ೩ ||<p> <p>ಕಾರ್ತವೀರ್ಯಾರ್ಜುನನ ಕೊಂದಾ | ಭವ್ಯ<p>ಮೂರ್ತಿ ನಿನ್ನಾನಂದ ವೃಂದಾ | ಸತತ<p>ಕೀರ್ತಿಸುವೆ ಯನ್ನ ಬಹು ಕುಂದಾ | ನೋಡ<p>ದಾರ್ತನ್ನ ಪೊರಿಯೊ ಗೋವಿಂದಾ || ೪ ||<p> <p>ಈ ಸಮಯದೊಳಗೆನ್ನ ತಪ್ಪಾ | ನೋಡಿ<p>ನೀ ಸಡಲ್ಬಿಡುವರೇನಪ್ಪಾ | ನಿನ್ನ<p>ದಾಸರ ಪೆಸರುಗೊಳಲು ಬಪ್ಪಾ ದೋಷ<p>ನಾಶವಾಗುವವೊ ತಿಮ್ಮಪ್ಪ || ೫ ||<p> <p>ಕಾಮಾದಿಗಳ ಕಾಟದಿಂದಾ | ನಿನ್ನ<p>ನಾ ಮರದೆ ಸಚ್ಚಿದಾನಂದಾ | ಯನ್ನ<p>ಈ ಮಹದೋಷಗಳ ವೃಂದಾ | ನೋಡ<p>ದೆ ಮನ್ನಿಸುವದೊ ಮುಕ್ಕುಂದಾ || ೬ ||<p> <p>ಕಂಡ ಕಂಡವರಿಗಾಲ್ಪರಿದು | ಬೇಡಿ<p>ಬೆಂಡಾದೆ ನಿನ್ನಂಘ್ರಿ ಮರದು | ಕೆಟ್ಟೆ<p>ತೋಂಡವತ್ಸಲನೆAಬ ಬಿರಿದೂ | ಕಾಯೊ<p>ಪುಂಡರೀಕಾಕ್ಷ ನೀ ಪೊರದೂ || ೭ ||<p> <p>ನೀ ಪಿಡಿದದರ ಸಹಸ್ರಾರಾ | ಸುಜನ<p>ಪಾಪಾಟಗವು ಸುಕುಠಾರಾ | ಜಗ<p>ದ್ವ್ಯಾಪಕನೆ ಯನ್ನ ಸಂಸಾರಾ | ಘೋರ<p>ಕೂಪಾರದಿಂದೆತ್ತೊ ಧೀರಾ || ೮ ||<p> <p>ಆನೊಬ್ಬನೆ ನಿನಗೆ ಭಾರಾ | ವಾದಿ<p>ನೇನೊ ಸಂತತ ನಿರ್ವಿಕಾರಾ | ಯನ್ನ<p>ಹೀನತೆಯ ನೋಡಲ್ಕಪಾರಾ | ಚಕ್ರ<p>ಪಾಣಿ ಮಾಡದಿರೆನ್ನ ದೂರಾ || ೯ ||<p> <p>ಫಣಿರಾಜ ಭೋಗ ಪರಿಯಂಕಾ | ಶಯನ<p>ಪ್ರಣತಾತ್ಮಿ ಹರನೆಂಬೊ ಪೊಂಕಾ | ಕೇಳಿ<p>ಮಣಿದೆ ನಿನ್ನಂಘ್ರಿಗೆ ಶಶಾಂಕಾ | ಭಾಸಾ<p>ದಣಿಸಲಾಗದೊ ನಿಷ್ಕಳಂಕಾ || ೧೦ ||<p> <p>ಸಿಂಧೂರರಾಜ ಪರಿಪಾಲಾ | ಧರ್ಮ<p>ಮಂದಾರ ಭೂಜಾಲವಾಲಾ | ಕೋಟಿ<p>ಕಂದರ್ಪ ಲಾವಣ್ಯಶೀಲಾ | ಯೋಗಿ<p>ಸಂದೋಹ ಕೃತಮಾಲ ಶಾಲಾ || ೧೧ ||<p> <p>ಶಿವನ ವೈರಿಯ ಕೊಂದ ಶಕ್ತಾ | ಪುಣ್ಯ<p>ಶ್ರವಣ ಕೀರ್ತನೆ ನಿನ್ನ ಭಕ್ತ | ಜನರ<p>ಭವದೊಳಗೆ ದಣಿಸುವದುಯುಕ್ತಾ | ವೇನೊ<p>ಭುವನಾಪ್ತವನ ನಿತ್ಯ ಮುಕ್ತಾ || ೧೨ ||<p> <p>ಕರಕರ್ಮಚಿತ್ತ ವಾಗ್ಗçಸನಾ | ಕಾಯ<p>ಕರಣಹಂಕಾರ ಮನ ಗ್ರಹಣಾ | ಬುದ್ಧಿ<p>ಚರಣಪಾಯೋಪಸ್ಥ ನಯನಾ | ಜಾತ<p>ಉರುಪಾಪ ಕ್ಷಮಿಸು ಶ್ರೀಭವನಾ || ೧೩ ||<p> <p>ಶ್ರೀಕರಃ ಶ್ರೀಮದಾನಂತಾ | ನಿಖಿಳ<p>ಲೋಕೈಕನಾಥ ನಿನ್ನಂಥ | ಸಖರ<p>ನಾ ಕಾಣೆನೆಲ್ಲಿ ಮಾಹಂತಾ | ಜನರ<p>ನೀ ಕಾಯಿ ಕಂಡ್ಯಾ ಭೂಕಾಂತಾ || ೧೪ ||<p> <p>ಯೆಂದೆಂದು ನೀ ಬಡವನಲ್ಲಾ | ನಿನ್ನ<p>ಪೊಂದಿದವ ನಾ ಬಿಡುವನಲ್ಲಾ | ಹೃದಯ<p>ಮಂದಿರದೊಳಗೆ ಬಲ್ಲಿಯಲ್ಲಾ | ಚಿದಾ<p>ನಂದ ನೀ ಭಕ್ತವತ್ಸಲ್ಲಾ || ೧೫ ||<p> <p>ಅನಿಮಿತ್ತ ಬಂಧು ನೀ ಯೆನ್ನಾ | ಬಿಡುವ<p>ದನುಚಿತವೊ ಲೋಕಪಾವನ್ನಾ | ಚರಿತ<p>ಮನವಚನ ಕಾಯದಲಿ ನಿನ್ನಾ | ಪಾದ<p>ವನಜ ನಂಬಿದೆ ಸುಪ್ರಸನ್ನಾ || ೧೬ ||<p> <p>ಕಾಮಿತಪ್ರದನೆಂಬ ಬಿರದು | ಕೇಳಿ<p>ನಾ ಮುದದಿ ಬಂದಿನೊ ಅರಿದು | ಯನ್ನ<p>ತಾಮಸ ಮತಿಗಳೆಲ್ಲ ಮರದು | ಮಮಃ<p>ಸ್ವಾಮಿ ನೋಡುವದೊ ಕಣ್ದೆರದೂ || ೧೭ ||<p> <p>ದಾಸ ದಾಸರ ದಾಸನೆಂದೂ | ಬಿಡದೆ<p>ನೀ ಸಲಹೊ ಯನ್ನನೆಂದೆAದೂ | ನಿನ್ನ<p>ನಾ ಸೇವಿಸುವೆ ಕೃಪಾಸಿಂಧು | ಯನ್ನು<p>ದಾಸಿಸದಿರನಿಮಿತ್ತ ಬಂಧೂ || ೧೮ ||<p> <p>ಮಡದಿ ಮಕ್ಕಳು ತಂದಿ ತಾಯಿ | ಬಂಧು<p>ವಡಹುಟ್ಟಿದವರ ನೀ ಕಾಯೀ | ಲೋಕ<p>ದೊಡಿಯ ನೀನಲ್ಲದೆನಗಾರೈ | ಯನ್ನ<p>ನುಡಿಯ ಲಾಲಿಸೊ ಶೇಷಶಾಯಿ || ೧೯ ||<p> <p>ದೊಡ್ಡವರ ಕಾಯ್ವದೇನರಿದು | ಪರಮ<p>ದಡ್ಡರನು ಕಾಯ್ವದೆ ಬಿರಿದೂ | ಮಹ<p>ಗುಡ್ಡದಂತಿಹ್ಯ ಪಾಪ ತರಿದೂ | ಕಾಯೊ<p>ವಡ್ಡಿನಾಯಕ ಸಾರೆಗರದೂ || ೨೦ ||<p> <p>ಲೋಕಬಾಂಧವನೆಂಬ ಖ್ಯಾತಿ | ಯನ್ನು<p>ನಾ ಕೇಳಿದೆನೊ ಖಳಾರಾತಿ | ಮನೋ<p>ಶೋಕ ಮಹಾಜ್ಞಾನ ಭೀತಿ | ಬಿಡಿಸೊ<p>ಶ್ರೀಕರಾರ್ಚಿತ ಸ್ವಯಂಜ್ಯೋತಿ || ೨೧ ||<p> <p>ನೀನಲ್ಲದೆನಗೆ ಗತಿಯಿಲ್ಲಾ | ಪವ<p>ಮಾನವಂದಿತ ಕೇಳೊ ಸೊಲ್ಲಾ | ಯನ್ನ<p>ಜ್ಞಾನೇಚ್ಛ ಕರ್ಮಗಳೆಲ್ಲಾ | ನಿನ್ನ<p>ಧೀನವಲ್ಲವೆ ಲಕ್ಷ್ಮೀನಲ್ಲಾ || ೨೨ ||<p> <p>ಹದಿನಾಲ್ಕು ಲೋಕಗಳನಾಳ್ಪ | ಬ್ರಹ್ಮ<p>ಮೊದಲಾದವರು ನಿನ್ನ ಚೆಲ್ವಾ | ನಖದಾ<p>ತುದಿ ಬಣ್ಣ ಕಂಡು ಕಡೆ ಬೀಳ್ವಾ | ದಿಲ್ಲಾ<p>ವಿಧಿಸಲಾಪಿನೆ ನಿನ್ನ ಬಲವಾ || ೨೩ ||<p> <p>ನರಸಿಂಹ ನಿನ್ನುಳಿದು ಜಗವಾ | ಕಾವಾ<p>ಪರದೈವರುಂಟೆಂದು ಬಗವಾ | ಖಳರ<p>ಪರಮೇಷ್ಠಿರಾಯ ತಾ ನಗುವಾ | ನಿತ್ಯ<p>ನಿರಯಾಂಧಕೂಪದೊಳು ಹುಗಿವಾ || ೨೪ ||<p> <p>ತಾಪತ್ರಯಗಳಿಂದ ನೊಂದೆ | ಮಹ<p>ಪಾಪಿಷ್ಟರಲ್ಲ್ಯನ್ನ ತಿಂದೆ | ಇನ್ನು<p>ಆ ಪರತೇಶ್ವರನ ಮುಂದೆ | ಪೋಗಿ<p>ನಾ ಪೇಳಿಕೊಳಲೇನು ತಂದೆ || ೨೫ ||<p> <p>ಧನಧಾನ್ಯ ಪಶುಪತ್ನಿಗೇಹ್ಯ | ಜಾಮೀ<p>ಜನಕಜಾಮಾತ ಸಖ ನೇಹ್ಯಾ | ಅನುಜ <p>ತನುಜಾಪ್ತ ವರ್ಗಾದಿ ಯೀಹ್ಯಾ | ಸೌಖ್ಯ<p>ನಿನಗರ್ಪಿಸಿದೆ ಯೆನ್ನ ದೇಹ್ಯಾ || ೨೬ ||<p> <p>ಜ್ಞಾನಿಗಳು ನೀಚರಲ್ಲಿ ಕರುಣಾ | ಮಾಡ<p>ದೆ ನೋಡುತಿಹರೇನೆ ಚರಣಾ | ಪಾಣಿ<p>ಭಾನು ಚಂಡಾಲರಲಿ ಕಿರಣಾ | ವಿಡದೆ<p>ತಾನಿಪ್ಪನೆ ರಮಾರಮಣಾ || ೨೭ ||<p> <p>ದೇಹ ಸಂಮ್ಮಂಧಿಗಳ ಸಹಿತಾ | ನಿನ್ನ<p> ನಾ ಹೊಂದಿದೆನೊ ಲೋಕ ಮಹಿತಾ | ಯನ್ನ<p>ಮೋಹಿಪದು ನಿನಗೇನು ವಿಹಿತಾ | ಹೃದಯ<p>ಬಾಹಿರಂತರದಿ ಸನ್ನಿಹಿತಾ || ೨೮ ||<p> <p>ದಯದಿಂದ ನೋಡೆನ್ನ ಹರಿಯೆ | ಜಗ<p>ನ್ಮಯನೆ ಜ್ಞಾನಾನಂದ ಸಿರಿಯೆ | ಮನಾ<p>ಮಯವೆ ಪರಿಹರಿಸಿನ್ನು ಧೊರಿಯೇ | ಸರ್ವ<p>ಭಯ ದೂರ ಇನ್ನೊಬ್ಬರರಿಯೆ || ೨೯ ||<p> <p>ಯಾಕೆ ದಯಬಾರದೆನ್ನಲ್ಲಿ | ನರಕ<p>ನಾಕ ಭೂಲೋಕಂಗಳಲ್ಲಿ | ಚರಿಸಿ<p>ನಾ ಕಷ್ಟಬಟ್ಟ ಬಗೆಬಲ್ಲಿ | ವೀತ<p>ಶೋಕ ಕೊಡುಭಕ್ತಿ ನಿನ್ನಲ್ಲಿ || ೩೦ ||<p> <p>ಅನುಬಂಧ ಜನರಿಂದ ಬಪ್ಪಾ | ಕ್ಲೇಶ<p>ಅನುಭವಿಸಲಾರೆ ಯನ್ನಪ್ಪ | ವುದಾ<p>ಸೀನಗೈದು ದಯಮಾಡದಿಪ್ಪಾ | ರೇನೊ<p>ಘನಮಹಿಮಾ ಫಣಿರಾಜತಲ್ಪಾ || ೩೧ ||<p> <p>ಹಿತವರೊಳು ನಿನಗಧಿಕರಾದಾ | ತ್ರಿದಶ<p>ತತಿಗಳೊಳು ಕಾಣೆನೊ ಪ್ರಮೋದಾ | ನೀನೆ<p>ಗತಿಯೆಂದು ನಂಬಿರೆ ವಿವಾದಾ | ವ್ಯಾಕೊ<p>ಪತಿತಪಾವನ ತೀರ್ಥಪಾದಾ || ೩೨ ||<p> <p>ಪ್ರಾಚೀನ ಕರ್ಮಾಂಧ ಕೂಪಾ | ದೊಳಗೆ<p>ಯಾಚಿಸುವ ನರನ ಸಂತಾಪಾ | ನಿನಗೆ<p>ಗೋಚರಿಸದೇನೊ ಬಹು ರೂಪಾ | ವೆಂಕ<p>ಟಾಚಲನಿಲಯ ಪಾಹಿ ಶ್ರೀಪಾ || ೩೩ ||<p> <p>ಆಡಲ್ಯಾತಕೆ ಬಹಳ ಮಾತಾ | ಯನ್ನ<p>ಕೇಡು ನಿಂದಲ್ಲೇ ಬಲಿಧೌತಾ | ಪಾದ<p>ಬೇಡಿಕೊಂಬೆನೊ ನಾ ಅನಾಥಾ | ದೂರು<p>ನೋಡ ಬ್ಯಾಡವೊ ಪಾರ್ಥಸೂತಾ || ೩೪ ||<p> <p>ಪಾತಕರೊಳಧಿಕ ನಾನಯ್ಯ | ಮಹ<p>ತ್ಪಾತಕವ ಕಳೆವ ಮಹರಾಯಾ | ನಿನ್ನ<p>ದೂತ ನಾನಲ್ಲವೆ ಜೀಯಾ | ಜಗ<p>ನ್ನಾಥವಿಠ್ಠಲ ಪಿಡಿಯೊ ಕಯ್ಯಾ || ೩೫ ||<p> <p>ಈ ಪ್ರತಿಯಿಲ್ಲದ ಹೆಚ್ಚಿನ ನುಡಿಗಳು---------<p>ನಿನ್ನಂಘ್ರಿ ದರುಶನವ ಕೊಡದೆ | ಹೀಗೆ<p>ಬನ್ನ ಬಡಿಸುವರೇನೊ ಬಿಡದೆ | ನಾನು<p>ಮುನ್ನ ಮಾಡಿದ ಕರ್ಮ ಕೆಡದೆ | ನೀ ಪ್ರ<p>ಪನ್ನ ವತ್ಸಲನೆಂದು ನುಡಿದೆ || ೧ ||<p> <p>ಪೋಗುತಿದೆ ದಿವಸ ಕಮಲಾಕ್ಷ | ಪರಮ<p>ಯೋಗೇಶ ನಿನ್ನ ಅಪರೋಕ್ಷ | ಎನಗೆ<p>ಹ್ಯಾಗಾಗುವದೋ ಸುರಾಧ್ಯಕ್ಷ | ದುರಿತ<p>ನೀಗು ಕಾಮಿತ ಕಲ್ಪವೃಕ್ಷ || ೨ ||<p> <p>ಗತಿಯಾರು ನಿನ್ನುಳಿದು ದೇವಾ | ರಮಾ<p>ಪತಿ ನೀನೆ ಭಕ್ತ ಸಂಜೀವಾ | ಎನ್ನ<p>ಸತಿಸುತರ ಅನುದಿನದಿ ಕಾವಾ | ಭಾರ<p>ಸತತ ನಿನ್ನದು ಮಹಾನುಭಾವಾ || ೩ ||<p> <p>ಸಾರಸದ್ಭಕ್ತಿಯಲಿ ನಿತ್ಯ | ಬಿಡದೆ<p>ಶಾರದೇಶನ ಸ್ತುತಿಪ ಭಕ್ತ | ಜನರ<p>ಪಾರಸಂತೈಸುವದು ಮಿಥ್ಯ | ವಲ್ಲ<p>ಶ್ರೀರಮಣ ಸಾಕ್ಷಿದಕೆ ಸತ್ಯ || ೪ ||<p> <p>ಒಂದು ಗೇಣೊಡಲನ್ನಕಾಗಿ | ಧರೆಯ<p>ಮಂದಭಾಗ್ಯರ ಮನೆಗೆ ಪೋಗಿ | ದೈನ್ಯ<p>ದಿಂದ ಸತ್ಕರ್ಮಗಳ ನೀಗಿ | ಕಂದಿ<p>ಕುಂದಿದೆನೊ ಸಲಹೊ ಲೇಸಾಗಿ || ೫ ||<p> <p>ನೀನಿತ್ತ ಸಂಸಾರದೊಳಗೆ | ಸಿಲುಕಿ<p>ನಾನೊಂದೆ ಕರೆ ನಿನ್ನ ಬಳಿಗೆ | ಚರಣ<p>ಧ್ಯಾನ ದೊರಕದೆ ಭವದಿ ಮುಳುಗೆ | ನಿನ್ನ<p>ಕಾಣದಿರಲಾರೆ ಅರೆ ಘಳಿಗೆ || ೬ ||<p> <p>ಸಲುಗೆ ಬಿನ್ನಪವ ನೀ ಕೇಳೊ | ಎನ್ನ<p>ಬಲು ದುರುಳತನವ ನೀ ತಾಳೊ | ಯನಗೆ<p>ನೆಲೆಯಾರು ನೀನಿರಲು ಪೇಳೊ<p>ಕುಲದೈವ ಬಹು ಕಾಲ ಬಾಳೊ || ೭ ||<p> <p>ಸಾಂದೀಪನಂದನನತಂದಾ | ನಂದ<p>ನಂದನನೆ ಯಮ್ಮ ಭಯವೃಂದಾ | ಕಳೆದು<p>ಯೆಂದೆಂದು ಕುಂದದಾನಂದಾ | ವೀಯೋ<p>ಇಂದಿರಾರಮಣ ಗೋವಿಂದಾ || ೮ ||<p> <p>ವಿಶ್ವ ತೈಜಸ ಪ್ರಾಜ್ಞ ತುರಿಯಾ | ಎನ್ನ<p>ದುಸ್ವಭಾವವ ನೋಡಿ ಪೊರಿಯಾ | ದಿಹ್ಯರೆ<p>ನಿಃಸ್ವ ನಾ ನಿನ್ನಂಘ್ರಿ ಮೊರೆಯ | ಹೊಕ್ಕೆ<p>ಅಸ್ವತಂತ್ರನ ಕಾಯೊ ಪಿರಿಯಾ || ೯ ||<p> <p>ಇಹಪರದಿ ಸೌಖ್ಯ ಪ್ರದಾತಾ | ನೀನೆ <p>ಅಹುದೊ ಲೋಕೈಕ ವಿಖ್ಯಾತಾ | ಮಹಾ<p>ಮಹಿಮ ಗುಣಕರ್ಮ ಸಂಜಾತಾ | ದೋಷ<p>ದಹಿಸು ಸಂಸಾರಾಬ್ಧಿ ಪೋತಾ || ೧೦ ||<p> <p>ಆಡಲ್ಯಾತಕೆ ಬಹಳ ಮಾತಾ | ಪರರ<p>ಬೇಡಲಾರೆನೊ ಜಗತ್ರಾತಾ | ಹೀಗೆ<p>ಮಾಡುವರೆ ಕೇಳೆನ್ನ ಮಾತಾ | ನೀನೆ<p>ನೀಡೆನಗೆ ಪುರುಷಾರ್ಥ ದಾತಾ || ೧೧ ||<p> <p>ದಾಮೋದರ ದಾಸರ ಪ್ರತಿಯಲ್ಲಿ ಈ ನುಡಿ<p>ಆಡಲ್ಯಾತಕೆ ಬಹಳ ಮಾತಾ | ಪರರ<p>ಬೇಡಲಾರೆನೊ ಜಗತ್ರಾತಾ | ಕರುಣ<p>ಮಾಡು ಎನ್ನೊಳು ಜಗನ್ನಾಥ | ವಿಠ್ಠಲ<p>ನೀಡ್ಯೆನಗೆ ಪುರುಷಾರ್ಥ ದಾತಾ || ೧೧ ||
`
    },
    {
        id: 181,
        title: "ಶ್ರೀಶವಿಠ್ಠಲ ನೀನೆ ಸಂತೈಪುದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಅಂಕಿತಪ್ರದಾನ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಅಂಕಿತ ಪದ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀಶ ವಿಠ್ಠಲ ನೀನೆ ಸಂತೈಪುದು <p>ಕ್ಲೇಶನಾಶನ ನಿನ್ನ ದಾಸರವನೆಂದರಿತು || ಪ ||<p> <p>ಭೂದೇವ ಜನ್ಮವಿತ್ತವಗೆ ನೀ ದಯದಿಂದ <p>ಸಾಧುಜನ ಸಂಗ ಸುಜ್ಞಾನ ಭಕುತೀ <p>ಸಾದರದಿ ನಿನ್ನ ತುತಿಸುವ ಭಾಗ್ಯ ಕರುಣಿಸದೆ | ಕೃ <p>ಪೋದಧಿಯೆ ನಿನಗೆ ನಾ ನಮಿಪೆ ಬಹು ಬಗೆಯಿಂದ || ೧ ||<p> <p>ಯೋಗ್ಯತೆಗಳನು ಬಲ್ಲೆ ಬಹು ಜೀವರೊಳಗಿದ್ದು <p>ಅಜ್ಞಾನಿ ನೀನಲ್ಲ ಸರ್ವಜ್ಞನೆಂದು <p>ವಿಜ್ಞಾಪಿಸುವೆ ನಿರುತ ವಿನಯದಿಂದಲಿ ಪರಮ <p>ಭಾಗ್ಯವಂತನೆ ನಿನ್ನ ಪಾದಕಮಲಕೆ ಬಿಡದೆ || ೨ ||<p> <p>ಸಕಲ ಲೋಕಗಳ ನಾಯಕ ಇವಗೆ ಹೇಯ ಲೌ <p>ಕಿಕ ಮಾರ್ಗವನೆ ಬಿಡಿಸಿ ಸತ್ಯದಲ್ಲಿ <p>ಪ್ರಕಟವನೆಗೈಸು ಸದ್ಧರ್ಮ ಕರ್ಮಗಳ | ದೇ <p>ವಕಿತನಯ ಶ್ರೀ ಜಗನ್ನಾಥವಿಠ್ಠಲ ವಲಿದು || ೩ ||
`
    },
    {
        id: 182,
        title: "ಶ್ರೀ ಹನುಮ ಮಾಂ ಪಾಹಿ ಪವನ ಜ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಶ್ರೀ ಹನುಮ ಮಾಂ ಪಾಹಿ ಪವನ ಜಮೋಹದಾಹನನೆ ಖಗ ವಾಹನನ ದಾಸನೇಹದಲಿ ಬಿಂಬರೂಪ ತೋರೆನಗೆ  ಪಭಾನುಸುತ ಪವಮಾನ ನಂದನನೀನೆ ಸಲಹಿದೆಮಾನನಿಧಿ ರಾಮಬಾಣದಲಿ ಇಂದ್ರಸೂನುವಿನ ಪ್ರಾಣಹಾನಿಯ ಗೈಸಿ ಮೇಣ್ ಆ ಕಿಷ್ಕಿಂಧ ನಗರದಲ್ಲಿವಾನರೇಂದ್ರಗೆನಾನಾ ಪರಿಯಲ್ಲಿ ಆನಂದವಿತ್ತe್ಞÁನಿ ನಿನ್ನ ಅಧೀನದವನೆಂದೆಂದು  
ಸುರೇಶನಂದನ ಮಾರುತನೆ ನಿನ್ನಕರುಣವು ಎನ್ನೊಳಿರದ ಕಾರಣ ಹರಿ ಮುನಿದನೆಂದುಅರಿದು ಮನದಿ ದ್ವಾಪರದಲ್ಯವ ತರಿಸಿ ಗುರುವರ್ಯ ನಿಮ್ಮಚರಣ ಸೇವಿಸೆಪೊರೆದೆ ಅಂದು ಸಮರದಿ ಕೃಷ್ಣನಪರಮಕೃಪೆ ಪಡೆದವರಿಗೆ ನಿನ್ನಯ ಕರುಣ ಕಾರಣವೊ 
ಮೂರನೆಯ ಅವತಾರದಿಂದಲಿಧಾರುಣಿಯೊಳು .......... ಬೀರಿದ್ದ ಶಾಸ್ತ್ರವಬೇರೊರಿಸಿ ಕೀಳ್ದುತೋರಿಸಿದಿ ಹರಿಯ ಆರು ನಿನ್ನನುಆರಾಧಿಪರೊ ಆಧೀರರಿಗೆ ದೋಷ ಸೇರಲಮ್ಮವುಮಾರಪಿತ ಜಗನ್ನಾಥ ವಿಠಲನ ಕರುಣ ವಾಹುದೊ`
    },
    {
        id: 183,
        title: "ಶ್ರೀದ ವಿಠಲ ಸರ್ವಾಂತರಾತ್ಮಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಅಂಕಿತಪ್ರದಾನ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಅಂಕಿತ ಪದ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p>ಶ್ರೀದವಿಠ್ಠಲ ಸರ್ವಂತರಾತ್ಮ<p>ನೀ ದಯದಿ ವಲಿದು ನಿತ್ಯದಲಿ ಕಾಪಾಡುವದು || ಪ ||<p> <p>ಚಿಕ್ಕತನದಲಿ ತಂದೆ ತಾಯಿಗಳು ವಲಿದು ಪೆಸ<p>ರಿಕ್ಕಿ ಕರೆದರು ನಿನ್ನ ದಾಸನೆಂದು<p>ಅಕ್ಕರದಿ ವೊಲಿದು ಭವದುಃಖಗಳ ಪರಿಹರಿಸಿ<p>ಮಕ್ಕಳನು ತಾಯ್ ಸಲಹುವ ತೆರದಿ ಸಂತೈಸು || ೧ ||<p> <p>ಶುಕನೈಯ್ಯ ನಿನ್ನ ಪದಭಕುತಿ ತ್ವತ್ಕಥಾ ಶಾಸ್ತ್ರ<p>ಯುಕುತಿವಂತರ ಸಂಗ ಸುಖವನಿತ್ತು<p>ಸಕಲ ಕರ್ಮಗಳ ವೈದಿಕವೆನಿಸು ವಲಿದು ದೇ<p>ವಕಿತನಯ ನಿನ್ನವರ ಮುಖದಿಂದ ಪ್ರತಿದಿನದಿ || ೨ ||<p> <p>ಮಾತರಿಶ್ವಪ್ರಿಯ ಸುರೇತರಾಂತಕನೆ ಪುರು<p>ಹೂತ ನಂದನ ಸಖ ನಿರಾತಂಕದಿ<p>ನೀ ತೋರು ಮನದಿ ಸಂಪ್ರೀತಿಯಿಂದೊಲಿದು<p>ಹೋತಾಹ್ವಯ ಗುರು ಜಗನ್ನಾಥವಿಠಲ ಬಂಧು || ೩ ||
`
    },
    {
        id: 184,
        title: "ಶ್ರೀನಿಕೇತನ ಪಾಲಯ ಮಾಂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಆದಿ<p>ಶ್ರೀನಿಕೇತನಾ ಪಾಲಯ ಮಾಂ ಶ್ರೀನಿಕೇತನಾ<p> <p>ಜ್ಞಾನಗಮ್ಯ ಕರುಣಾನಿಧಿ ನಿನ್ನಡಿ<p>ಗಾನಮಿಸುವೆ ಪೊರಿ ದೀನದಯಾಳೊ || ಪ ||<p> <p>ಜ್ಞಾನಿಮಾನದಾ ಶರಣು ಸುರಧೇನು ಸರ್ವದಾ<p>ನೀನೆಂದರಿದು ಸದಾನುರಾಗದಲಿ<p>ಧೇನಿಪ ಮನದನುಮಾನವ ಬಿಡಿಸೊ || ೧ ||<p> <p>ಶ್ರೀ ಕರಾರ್ಚಿತ ಪದಾಬ್ಜ ಪರಾಕುನಚ್ಯುತ<p>ಶೋಕನಾಶನ ವಿಶೋಕ ಸುಲಭ ಹೃ<p>ದ್ವ್ಯಾಕುಲ ಕಳಿಯೊ ಕೃಪಾಕರ ವಲಿದೂ || ೨ ||<p> <p>ಪನ್ನಗಾಚಲನಿವಾಸ ಪ್ರಪನ್ನವತ್ಸಲ<p>ಬಿನ್ನಪ ಕೇಳು ಜಗನ್ನಾಥವಿಠ್ಠಲ<p>ಧನ್ಯನ ಮಾಡು ಶರಣ್ಯ ಶರಣನಾ || ೩ ||
`
    },
    {
        id: 185,
        title: "ಶ್ರೀಶ ಬ್ರಹ್ಮ ಸದಾಶಿವಾದಿ ಸುರಾರ್ಚಿತ ದಾಶರಥಿ ತವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಅಟ್ಟ<p> <p>ಶ್ರೀಶ ಬ್ರಹ್ಮ ಸದಾಶಿವಾದಿ ಸುರಾರ್ಚಿತ <p>ದಾಶರಥಿ ತವ ದಾಸರೊಳಗಿಟ್ಟು <p>ನೀ ಸಲಹೊ ವಿಷಯಾಸೆಗಳ ಬಿಡಿಸೀ || ಪ ||<p> <p>ನೋಕನೀಯ ವಿಶೋಕ ಭಕ್ತರ <p>ಶೋಕ ಮೋಹವಾ ನೀ ಕಳದು <p>ಸುಖವೇ ಕರುಣಿಸು ಕೃಪಾಕಟಾಕ್ಷದಿ <p>ಆಕೂತಿತನಯಾ ವಾಕು ಮನ್ನಿಸ <p>ನೇಕ ಮಹಿಮ ವಿಶೋಕ ಸುಬುದ್ಧಿಯ <p>ನೀಕೊಡೈ ಎನಗೆ ಪಿನಾಕಿನುತ ಪರ <p>ಲೋಕದಾಯಕ ಲೌಕಿಕವ ತವ ಬಿಡಿಸೊ || ೧ ||<p> <p>ವೈರಿವರ್ಗಗಳಾರು ಇಂದ್ರಿಯ <p>ದ್ವಾರದೊಳಗೆ ಪೊಕ್ಕು ಚಾರು ಧರ್ಮದ <p>ದಾರಿ ಮನಸ್ಸಿಗೆ ತೋರಗೊಡದಲೆ <p>ನಾರಿ ಧರಣಿ ಧನಾ ಹಾರೈಕೆ ಇತ್ತು <p>ಘೋರಿಸುತಿವೆ ಮುರಾರಿ ತವಚರ <p>ಣಾರವಿಂದವ ತೋರಿ ಮನದಿ ಸಂಸಾರ <p>ಶರಧಿಯ ತಾರಿಸನುದಿನದೀ || ೨ ||<p> <p>ವೀತಭಯಭವ ವೈತರಣೀ ನವ <p>ಪೋತ ಕಾಲನಭೀತಿ ಬಿಡಿಸು ಪು <p>ರಾತನ ಪ್ರೀಯ ಮಾತುಳಾಂತಕ <p>ಮಾತುಗಳ ಮನ್ನಿಸೊ ಶ್ವೇತವಾಹನ <p>ಸೂತ ಸುಖಮಯ ವಾತಪಿತ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ಪಾತಕಾರಣ್ಯ <p>ವೀತಿಹೋತ್ರಾನೆ ನಾ ತುತಿಸುವೆ ನಿನ್ನಾ || ೩ ||
`
    },
    {
        id: 186,
        title: "ಶ್ರೀಶೈಲದೊಳಗಿಪ್ಪ ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ಇತಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸ್ವಾಮಿಪುಷ್ಕರಣಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ಮಾಹಾತ್ಮೆ
ರಾಗ : ಸಾರಂಗ, ವಾರ್ಧಿಕ, ತಾಳ : ಝಂಪಿ<p> <p>ಶ್ರೀಶೈಲದೊಳಗಿಪ್ಪ ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ಇತಿ <p>ಹಾಸವ ದಿಲೀಪ ನೃಪ ಬೆಸೆಗೊಳಲು ಕೇಳಿ ದೂ <p>ರ್ವಾಸಮುನಿ ಪೇಳ್ದ ಇನಿತೆಂದು ಸಜ್ಜನರಿದನು <p>ಕೇಳಿ ಸಂತೋಷಿಸುವದು || ಪ ||<p> <p>ಮುನಿಕುಲೋತ್ತುಮನೆನಿಪ ದುರ್ವಾಸಋಷಿ ದಿಲೀ <p>ಪನ ಸದನಕೈದಿರಲು ಕೇಳಿ ಸಂತೋಷದಿAದಲಿ <p>ವಿನಿಯೋಕ್ತಿಯಿಂದಾ ತಲೆವಾಗಿ ಕರಗಳ ಮುಗಿದು <p>ವಿಜ್ಞಾಪಿಸಿದನು ಋಷಿಗೆ <p>ಅನಿಮಿಷೇಶಾ ವೆಂಕಟ ನಾಮಧೇಯ ಕುಂಭಿಣಿಯೊಳಿ <p>ಪ್ಪಾಖ್ಯಾನ ತೀರ್ಥಗಳ ವೈಭವಗಳ್ಯೆನಗರುಪುವದು <p>ಯೆಂದು ಭಕ್ತಿಯಲಿ ಬೆಸಗೊಳಲು <p>ದೂರ್ವಾಸ ಪೇಳ್ದೊಡಕಿದ || ೧ ||<p> <p>ಕೇಳು ರಾಜೇಂದ್ರ ವೆಂಕಟ ಪರ್ವತನು ಮೇರು <p>ಶೈಲಾತ್ಮಜನು ವಾಯು ಶೇಷರ ಸುಸಂವಾದ <p>ಮೂಲದಿಂದೈವತ್ತು ಸಾಹಸ್ರ ಯೋಜನದ ಸ್ವರ್ಣ ಮುಖರೀ ತೀರದಿ <p>ಬೀಳಲ್ಕೆ ನೊಂದು ಪ್ರಾರ್ಥಿಸಿದ ಶೇಷನು ಎನ್ನ <p>ಮ್ಯಾಲೆ ಮಲಗಿಪ್ಪ ತೆರದಂತೆ ದಯದಿಂ ನೀನೆ <p>ಪಾಲಿಸೆಂದೆನೆ ಬಂದು ನೆಲಸಿದದರಿಂದ ಗಿರಿ<p>ಶೇಷಾದ್ರಿ ನಿಸುತಿಹ್ಯದು || ೨ ||<p> <p>ಈ ನಗೋತ್ತುಮದಾದಿ ಮಧ್ಯಾವಸಾನ ಪ್ರ <p>ಸೂನು ಫಲ ಸಂಯುಕ್ತಸಾನುಗಳ ಸುರುಚಿಕೋ <p>ದ್ಯಾನಗಳನುಳಿದು ಲಕ್ಷ್ಮೀ ಸಹಿತ ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿತೀರ್ಥದ ತಟದಲಿ <p>ಶ್ರೀನಿವಾಸನು ಬಂದು ನಿಂತ ಕಾರಣವೆನಗೆ <p>ನೀನರುಪುವದು ಯೆಂದು ಬೆಸಗೊಳಲು ದೂರ್ವಾಸ <p>ಮೌನಿ ಪೇಳಿದ ಪೂರ್ವದಿತಿಹಾಸ ಇನಿತೆಂದು <p>ನೃಪಗೆ ಹರುಷೋದ್ರೇಕದಿ || ೩ ||<p> <p>ತೀರ್ಥತಾಮತ್ವ ಸಾಪೇಕ್ಷಿಯಿಂದಲಿ ಬ್ರಹ್ಮ <p>ಪತ್ನಿ ಪೂರ್ವದಲಿ ಬ್ರಹ್ಮಾವರ್ತ ದೇಶದೊಳ <p>ಗುತ್ತಮಃಶ್ಲೋಕನಂ ಭಜಿಸುತಿರೆ ತಾಪಸೋತ್ತಮ ಪುಲಸ್ತ್ಯಾಖ್ಯ ಮುನಿಪ <p>ತತ್ತೀರದಲಿ ತಪವಗೈವೆನೆಂದೆನುತ ಬರೆ <p>ಪುತ್ರನೆಂದರಿದು ಮನ್ನಿಸದಿರಲು ಕೋಪದಲಿ <p>ಇತ್ತ ಶಾಪವ ನೀನಪೇಕ್ಷಿಸಿದ ತಪವು ನಿಷ್ಫಲವಯೈದಲೆಂದುನುಡಿದ || ೪ ||<p> <p>ನದ್ಯೋತ್ತಮತ್ವ ಜಾನ್ಹವಿಗಿರಲಿ ಗುಣಗಳಿಂ <p>ಸ್ವರ್ಧುನಿಯು ನೀಚಳಾದರೆಯು ಸರಿಲೋಕ ಪ್ರ <p>ಸಿದ್ಧ ನದಿಗಳೊಳು ಉತ್ಕೃಷ್ಟಳಾಗಲಿ ವಿಷ್ಣುಪಾದ ಪ್ರಸಾದದಿಂದ <p>ಉದ್ಧಟೋಕ್ತಿಯ ಕೇಳಿ ವಾಗ್ದೇವಿ ನುಡಿದಳು ಭ <p>ವದ್ವಂಶರೆಲ್ಲ ರಾಕ್ಷಸರಾಗಿ ಬಹುಶ ವಿಷ್ಣು ದ್ವೇಷ ಸಂ <p>ಪಾದಿಸಲಿಯೆನಲು ಮುನಿವರನು ಪದಕೆರಗಿ ಬಿನ್ನೈಸಿದ || ೫ ||<p> <p>ಅನಭಿಜ್ಞ ಲೋಕೋಪಕಾರ ತಪವೆಂದರಿಯ <p>ದನುಚಿತೋಕ್ತಿಗಳನಾಡಿದೆ ಮಯಾಕೃತ ದೋಷ <p>ವೆಣಿಸದೆ ವಿಶಾಪವಿತ್ತೆನ್ನನುದ್ಧರಿಸೆಂದು ಮುನಿವರನು ಸಂಪ್ರಾರ್ಥಿಸೆ <p>ಪುನರಪಿ ವಿಶಾಪವಿತ್ತಳು ಪ್ರಸನ್ಮುಖಳಾಗಿ <p>ಜನಿಸಲೀಭವದ ಪ್ರಾಂತಕ್ಕೆ ವರ ವಿಭೀ <p>ಷಣ ವಿಷ್ಣುದಾಸ ಕಲ್ಪಸ್ಥಾಯಿಯೆಂದು ಭಗವದ್ಧ್ಯಾನ ಪರಳಾದಳು || ೬ ||<p> <p>ತೀರ್ಥೋತ್ತಮತ್ವ ಸಾಪೇಕ್ಷೆಯಿಂ ವಾಗ್ದೇವಿ <p>ಮತ್ತು ತಪದಿ ಪ್ರೀತಿಗೊಳಿಸಲ್ಕೆ ದೇವ ದೇ <p>ವೋತ್ತಮನು ಸನ್ನಿಧಾನಕೆಯೈದೆ ಕಂಡ ಬಿನ್ನೈಸಿದಳು ವಾಂಛಿತವನು <p>ವ್ಯರ್ಥವಾಯಿತು ತಪವು ಬ್ರಹ್ಮಶಾಪದಲಿ ತೀ <p>ರ್ಥೋತ್ತಮತ್ವವು ಕರುಣಿಸೆಂದು ಕೇಳ್ದದಕೆ ಪ್ರ <p>ತ್ಯುತ್ತರವನುಡಿದ ಹರಿ ಬ್ರಹ್ಮಾಣಿವಡನೆ ಇನಿತೆಂದುಕಾರುಣ್ಯಸಿಂದೂ || ೭ ||<p> <p>ನದಿಯ ರೂಪಕೆ ಬ್ರಹ್ಮಶಾಪ ನಿನಗಾಯಿತ <p>ಲ್ಲದೆ ಸರೋವರಕೆ ಬ್ಯಾರಿಲ್ಲ ಪುಷ್ಕರಣಿಗಳೊ <p>ಳಧಿಕಳೆಂದೆನಿಸಿ ಶೇಷಾಚಲದೊಳಿರು ಪೋಗು ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ಎನಿಸಿ <p>ವಿಧಿಪತ್ನಿ ಶೇಷನೋದ್ದೇಶ ತ್ವತ್ಸನ್ನಿಧಾ <p>ನದಿ ವಾಸವಾಹೆ ಸಂದೇಹವಿಲ್ಲಿದಕೆ ಸ <p>ರ್ವದ ನಿನ್ನಮಹಿಮೆಕೀರ್ತನೆಮಾಳ್ಪ ಸಜ್ಜನರಿಗಖಿಳಾರ್ಥವೀವೆನೆಂದ || ೮||<p> <p>ಮೂರುವರೆ ಕೋಟಿ ತೀರ್ಥಗಳು ಭುವನತ್ರಯದೊ <p>ಳಾರಾಧಿಸಿದರೆ ಯೆನ್ನ ಸ್ವಸ್ವಪಾಪೌಘ ಪರಿ <p>ಹಾರಗೋಸುಗ ಪೇಳ್ದೆನಿನಿತೆಂದು ಅವರಿಗೆ ಧನುರ್ಮಾಸ ಸಿತಪಕ್ಷದ <p>ಈರಾರು ದಿನದಲರಣೋದಯಕೆ ತೀರ್ಥ ಪರಿ <p>ವಾರನೈದಿರಿ ಶುದ್ಧರಾಗುವಿರಿಯೆಂದು ತ <p>ತ್ತೀರದಲಿ ವಾಸವಾದನು ಮಹಪ್ರಭು ತೀರ್ಥ ಪ್ರೇಷ್ಯತ್ವ ವಾಣಿಗಿತ್ತ || ೯ ||<p> <p>ವಾಣಿದೇವಿಯು ತೀರ್ಥರೂಪಳಾಗಲು ಕೃಷ್ಣ <p>ವೇಣಿ ಸಮ ಬಕುಳಮಾಲಿಕಿತೀರ್ಥ ಭೂಮ್ಯಾಭಿ <p>ಮಾನಿತ್ವ ಐದಿದಳು ಶ್ರೀದೇವಿಯಾಜ್ಞದಿಂ ಹರಿಗೆ ನೈವೇದ್ಯ ರಚಿಸೀ <p>ಪಾನೀಯಧಿ ಭೋಗ ಪತ್ನಿ ಪೂರ್ವದಿ ಸನ್ನಿ <p>ಧಾನದಲ್ಲಿಪ್ಪೆನೆಂದೆನುತ ಪ್ರಾರ್ಥಿಸೆ ಶೇಷ <p>ಸಾನುನೀ ತೀರ್ಥಭೂಮ್ಯಾಧಿಪತ್ಯವನು ತಾನಿತ್ತ ಕಮಲಾಕಾಂತನು || ೧೦ ||<p> <p>ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ನವತೀರ್ಥ ಮಾನಿಗಳಿಗೆ ಸು <p>ಧಾಮವೆನಿಸುವಳು ತತ್ತನ್ನಾಮಗಳು ಪೇಳ್ವೆ <p>ಶ್ರೀಮದ್ವರಹ ಧನಪಗಾಲ್ವ ಮಾರ್ಕಾಂಡೇಯ ಅಗ್ನಿ<p>ಯಮ ಋಣ ವಿಮೋಚಿನಿ <p>ಈ ಮಹಾ ವಾಯುತೀರ್ಥಗಳ ಸುಸ್ನಾನ ಲ <p>ಕ್ಷ್ಮೀ ಮನೋಹರನ ದರುಶನ ತತ್ಪ್ರಸಾದಾ ತ್ರ <p>ಯಿ ಮೂರುಲೋಕದೊಳು ದೊರೆವದತಿ ದುಲರ್ಭವು ಅಲ್ಪಾಧಿಕಾರಿಗಳಿಗೆ || ೧೧ ||<p> <p>ಕವಿಭಿರೀಡಿತ ಪೂಜ್ಯನೆನಿಸುವನು ಪದ್ಮ ಸಂಭವನು <p> ಪೂಜಕನೆನಿಪ ನೈವೇದ್ಯ ಕರ್ತೃ ಭಾ <p>ರ್ಗವಿಯನಿಳೆಂದೆಂದು ಸೇವಿಸುವ ಜನರೊಳಗೆ ಶರ್ವ ಶಕ್ರಾರ್ಕಮುಖ್ಯ <p>ದಿವಿಜಗಣವಿಹರೆಂದು ಚಿಂತಿಸದೆ ಮರದು ಮಾ <p>ನವರೆ ವರ್ತಿಪರೆಂದು ತಿಳಿವವನು ಘೋರಾ ರೌ <p>ರವ ನರಕಯೈದಿ ಚಾಂಡಾಲಯೋನಿಯೊಳು ಪುಟ್ಟುವ ಧರಾತಳದೊಳೆಂದ || ೧೨ ||<p> <p>ಮೇರುನಂದನ ವೈಕುಂಠಾದ್ರಿ ಶತಯೋಜನದ <p>ಮ್ಯಾರೆಯೊಳು ಪುಣ್ಯತೀರ್ಥಗಳಿಪ್ಪವಲ್ಲೆಲ್ಲಿ <p>ಆರಧಿಕ ಅರವತ್ತುಕೋಟಿ ಸಂಖ್ಯೆಯಲಿ ಮುಖ್ಯಾಮುಖ್ಯ ಭೇದದಿಂದ <p>ನೂರೆಂಟು ತೀರ್ಥಗಳು ಮುಖ್ಯವೆನಿಸುವವಿದರೊ <p>ಳಾರುತ್ತಮೋತ್ತಮವಗಳ ನಾಮ ಪೇಳ್ವೆನು ಕು <p>ಮಾರಧಾರಕ ಪಾಂಡುಪಾಪನಾಶಿನಿ ಸ್ವಾಮಿತುಂಬುರಾಕಾಶ ಗಂಗ ||೧೩||<p> <p>ವಸುರುದ್ರಕಾಣ್ವಗ್ನಿ ಮನ್ವಿಂದ್ರ ಯಮ ಸೋಮ <p>ಬಿಸರುಹಪ್ರೀಯ ನವಪ್ರಜ ಅಶ್ವಿನಿಗಳು ಶುಕ <p>ಪಶುಯಕ್ಷ ಯಮಭೌಮಪಾನಿ ಭದ್ರವು ಜಗಜ್ಜಾಡ್ಯಹರ ಬಾರ್ಹಸ್ಪತೀ <p>ದಶಪ್ರಚೇತಸ ಗರುಡ ಶೇಷ ವಾಸುಕಿಯು ಹ್ಯೆ <p>ಬ್ಬಸುರ ನಾರದ ವೈಶ್ವದೇವ ಸ್ವಾಹಾ ಸ್ವಧಾ <p>ಋಷಿ ಹಸ್ತಿ ಜಾನ್ಹವೀ ಕಾವೇರಿ ವಾರುಣೀ ನಾರಾಯಣಾದಿ ಪಂಚ || ೧೪ ||<p> <p>ಶಿವರೂಪಿ ದುರ್ವಾಸ ಪೇಳ್ದಯಿನಿತೆಂದು ಜಾ <p>ನ್ಹವಿಯೊಳಬ್ದ ಸ್ನಾನ ಫಲ ಧನುರ್ಮಾಸದೊಳು <p>ನವತೀರ್ಥಯುಕ್ತ ವಾಗ್ದೇವಿ ಪುಷ್ಕರಣಿಯೊಳು ಶುಕ್ಲಪಕ್ಷ ದ್ವಾದಶೀ <p>ದಿವಸದಿ ಶುಚಿರ್ಭೂತನಾಗಿ ಸಂತೋಷದಲಿ <p>ವಿವರಾಗ್ರಜೋದಯದಿ ಸ್ನಾನವನು ಮಾಡೆ ಐ <p>ದುವನು ಸಂಶಯವಿಲ್ಲವೆAದು ನೃಪತಿಗೆ ಪೇಳ್ದ ಶಿಷ್ಯನೆಂದರಿದು ದಯದಿ || ೧೫ ||<p> <p>ನಾರದ ಮುನೀಂದ್ರನುಪದೇಶದಿಂ ದಕ್ಷನ ಕು <p>ಮಾರಕರು ಸಾಹಸ್ರ ತಮ್ಮ ತಮ್ಮಾಶ್ರಮದ <p>ತೀರದಲಿ ತೀರ್ಥಗಳ ನಿರ್ಮಿಸಿದ ಕಾರಣದಿ ದಾಕ್ಷಣ್ಯವೆಂನಿಸುತಿಹ್ಯದು <p>ಭೈರವಾಷ್ಟತೀರ್ಥ ಸಿದ್ಧಿ ಪ್ರದಾಯಕ ಕು <p>ಮಾರಧಾರಿಕ ಪಶ್ಚಿಮದಲಿಹವು ಎಂಟಧಿಕ <p>ನೂರು ತೀರ್ಥಗಳಿಗಾಸ್ಪದವಾದ ಕಾರಣದಿ ತೀರ್ಥಾದ್ರಿ ಯೆನಿಸುತಿಹದು || ೧೬ ||<p> <p>ಭೂತಳಾಧಿಪ ದಿಲೀಪನಿಗೆ ದುರ್ವಾಸ ಮುನಿ <p>ತಾ ತಿಳಿಪಿದಿತಿಹಾಸ ಶೌನಕಾದ್ಯರಿಗೆ ವರ <p>ಸೂತ ಋಷಿಪುಂಗವನು ಪೇಳ್ದ ವೈಕುಂಠ ಶೈಲ ಸ್ವಾಮಿಪುಷ್ಕರಣಿ ಮಹಿಮೆ <p>ಪ್ರೀತಿಯಿಂದಲಿ ತಿಳಿದು ಪಠಿಸುವವರಿಗೆ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲ ಮನೋವಾಂಛಿತಗಳಿತ್ತು ಪುರು <p>ಹೂತಲೋಕದಲಿ ಸುಖಬಡಿಸಿಪ್ರಾಂತಕೆ ತನ್ನಪುರವನೈದಿಪ ಕೃಪಾಳು|| ೧೭||
`
    },
    {
        id: 187,
        title: "ಸಂಕರ್ಷಣ ಜಯಾತನಯಗೆ ಮಂಗಳ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತೋತ್ರ – ಮಂಗಳ ಪದ
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಂಗಳಂ ಭಾರತೀರಮಣಗೆ || ಪ ||<p> <p>ಸಂಕರುಷ ಜಯ ತನುಜಗೆ ಮಂಗಳ <p>ಪಂಕಜಭವನ ಪದವಿಯವಗೆ <p>ಶಂಕೆಯಿಲ್ಲದೆ ಜೀವರಾಶಿಗಳೊಳಗಚ್ಯು <p>ತಾಂಕಸ್ಥನೆನಿಸಿದ ಪವಮಾನಗೆ || ೧ ||<p> <p>ವಾನರವೇಷವ ತೋರ್ದಗೆ ಮಂಗಳ <p>ಭಾನುತನಯನ ಕಾಯ್ದಗೆ ಮಂಗಳಾ <p>ಜಾನಕಿಗುಂಗರವಿತ್ತಗೆ ಮಂಗಳ <p>ದಾನವಪತಿ ಪುರ ದಹಿಸಿದಗೆ || ೨ ||<p> <p>ಅತಿ ಬಲವಂತರೆAದೆನಿಸಿದ ದೈತ್ಯ <p>ಸಂತತಿಗಳನೆಲ್ಲವ ಸವರಿದಗೆ <p>ಪ್ರೋತನದೊಳಗೆ ಪ್ರತಿಕೂಲ ಸುಯೋಧನ <p>ಮೃತಿಗೆ ಕಾರಣನಾದ ಮರುದಂಶಗೆ || ೩ ||<p> <p>ಏಳೇಳು ಲೋಕದ ಗುರುವರನೆನಿಸಿ ಮೂ <p>ರೇಳು ಭಾಷ್ಯವ ಮುರಿದವಗೆ <p>ಏಳುಕೋಟಿ ಲೋಕದೊಳಗಿಟ್ಟು ದೈತ್ಯರಾ <p>ಏಳದಂತೆಮಾಡ್ದ ಯತಿರಾಯಗೆ || ೪ ||<p> <p>ಮೂರುರೂಪಗಳಿಂದ ಮುಕ್ತಿ ಪ್ರದಾಯಕ <p>ನಾರಾಧಿಸಿದ ಅನಿಮಿಷ ಪೂಜ್ಯಗೆ <p>ಶ್ರೀರಮಣ ಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಕಾರುಣ್ಯಪಾತ್ರ ಸಮೀರಣಗೆ || ೫ ||
`
    },
    {
        id: 188,
        title: "ಸಂತರೆನಬಹುದು ಸಜ್ಜನರಿವರನಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವದ್ದಾಸರ ಲಕ್ಷಣ",
        lyrics: `ಶ್ರೀ ಹರಿಪರ ಸ್ತೋತ್ರ – ಸಂತರ ಲಕ್ಷಣ
ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸಂತರೆನಬಹುದು ಸಜ್ಜನರಿವರನ <p>ಇಂಥ ಗುಣಗಳಿಂದ ಯುಕ್ತರಾಗಿಪ್ಪವರ || ಪ ||<p> <p>ಸ್ವಾಂತಸ್ಥನಂತ ಸರ್ವಾಂತರಾತ್ಮಕನೆಂದು <p>ಚಿಂತಿಸುತ ಮನದೊಳು ನಿರಂತರದಲೀ <p>ನಿಂತಲ್ಲಿ ನಿಲ್ಲದೆ ದುರಂತಮಹಿಮನ ಗುಣವ <p>ಸಂತುತಿಸುತನವರತ ಪ್ರಶಾಂತಾತ್ಮರಾಗಿಹರ || ೧ ||<p> <p>ಲೇಸು ಹೊಲ್ಲೆಗಳು ಪ್ರದ್ವೇಶ ಸ್ನೇಹಗಳು ಸಂ <p>ತೋಷ ಕ್ಲೇಶಗಳಿಗವಕಾಶ ಕೊಡದೇ <p>ದೋಷವರ್ಜಿತ ಹೃಷಿಕೇಶ ಮಾಡುವನೆಂದು <p>ಭೇಶನಂದದಲೀ ಪ್ರಕಾಶಿಸುತಲಿಪ್ಪವರ || ೨ ||<p> <p>ವೇದಶಾಸ್ತ್ರಂಗಳೊಳು ಭೂದೇವ ದಿವಿಜರೊಳು <p>ಸಾಧುಗಳೊಳು ಸುಧರ್ಮಗಳೊಳು ಜನರೊಳಗೆ <p>ಶ್ರೀದನೊಳು ಗೋವುಗಳೊಳಗೆ ದ್ವೇಷಿಪರಿಗೆ ಅ <p>ನ್ನೋದಕಗಳೀಯದೆ ನಿಷೇದಗೈವುತಲಿಹರ || ೩ ||<p> <p>ಯನ್ನ ಪೋಲುವ ಪತಿತರ ಜ್ಞಾನಿಗಳು ಜಗದೊ <p>ಳಿನ್ನಿಲ್ಲ ಪತಿತಪಾವನರೆನಿಸುವ <p>ಜಾನ್ಹವೀ ಜನಕಗಿಂದಧಿಕರಿನ್ನಿಲ್ಲವೆಂ <p>ದುನ್ನತೋತ್ಸಹದಿಂದ ಸನ್ನುತಿಸುತಿಪ್ಪರನ || ೪ ||<p> <p>ಸತ್ಯಸಂಕಲ್ಪ ಯೇನಿತ್ತದೆ ಪರಮ ಸಂ <p>ಪತ್ತು ಯನಗೆನುತ ಸದ್ಭಕ್ತಿಯಿಂದಾ <p>ನಿತ್ಯದಲಿ ಕೀರ್ತಿಸುತ ಪುತ್ರ ಮಿತ್ರಾದಿಗಳು <p>ಭೃತ್ಯಾನುಭೃತ್ಯರೆಂದರ್ಥಿಯಲಿ ಸ್ಮರಿಸುವರ || ೫ ||<p> <p>ಜನುಮ ಜನುಮಗಳಲ್ಲಿ ಯನಗೆ ಜನನೀ ಜನಕ <p>ಅನುಜ ತನುಜಾಪ್ತ ಓದನ ಭೂಷಣ <p>ಅನಿಮಿತ್ತ ಬಂಧು ವಬ್ಬನೆಯನಿಸುತಿಪ್ಪ ಸ <p>ಜ್ಜನರಿಗಿಹ್ಯಪರಸೌಖ್ಯ ರೂಪನೆಂಬವರಾ || ೬ ||<p> <p>ನಾಗೇಂದ್ರಶಯನ ಭವರೋಗಪಹರ್ತ ಪಾ <p>ಪೌಘಾದ್ರಿವಜ್ರನೆ ಅಮೋಘಶೌರ್ಯ <p>ತ್ರೈಗುಣ್ಯವರ್ಜಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲಗೆ <p>ಕೂಗಿ ಕೈಮುಗಿದು ತಲೆಬಾಗಿ ನಮಿಸುವರಾ || ೭ ||`
    },
    {
        id: 189,
        title: "ಸತ್ಯಲೋಕೇಶನೆ ಬಳಿತ್ಥಾದಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಶ್ರೀ ಬ್ರಹ್ಮವಾಯು ಸ್ತುತಿ",
        lyrics: `ಶ್ರೀ ಬ್ರಹ್ಮವಾಯು ಸ್ತುತಿ – ತತ್ವಸುವ್ವಾಲಿ <p>
ಸತ್ಯಲೋಕವೆ ಸದನ ತತ್ವಾಭಿಮಾನಿಗಳು <p>ಭೃತ್ಯರೆನಿಸುವರೂ ಮಹಲಕ್ಷ್ಮೀ <p>ಮಹಲಕ್ಷ್ಮೀ ಜನನಿ ಪುರು <p>ಷೋತ್ತುಮನು ಜನಕನೆನಿಸೂವಾ || ೧ ||<p> <p>ಚತುರ್ದಶ ಭುವನಾಧಿಪತಿಯೆಂದೆನಿಪೆ ಸರ <p>ಸ್ವತಿರಾಣಿ ನಿನಗೇ ವಿಹಗೇಂದ್ರಾ <p>ವಿಹಗೇಂದ್ರ ಶೇಷ ಪಾ <p>ರ್ವತಿ ಪರಾತ್ಪಜರೂ ಯನಿಸೋರೊ || ೨ ||<p> <p>ದ್ವಿಶತ ಕಲ್ಪದಿ ತಪವನೆಸಗಿ ಅಸುದೇವಪೊಂ <p>ಬೋ ಸುರಪದಪಡದೆ ಹರಿಯಿಂದ <p>ಹರಿಯಿಂದಪಡದಿ ಸುಮ<p>ನಸರಿಗುಂಟೇನೊ ಈ ಭಾಗ್ಯ || ೩ ||<p> <p>ಋಜುಗಣಾಧೀಶ್ವರನೆ ಅಜಪದವಿಗೊಸುಗದಿ <p>ಭಜಿಸಿದವನಲ್ಲಾ ಹರಿಪಾದ <p>ಹರಿಪಾದ ಸೇವೆ ಸಾ <p>ಹಜವೆ ಸರಿ ನಿನಗೆ ಯೆಂದೆಂದು || ೪ ||<p> <p>ಚತುರಾಸ್ಯ ತತ್ವದೇವತೆಗಳಂತರ್ಯಾಮಿ <p>ನುತಿಸಿ ಬಿನ್ನೈ ನಿನ್ನಲ್ಲೀ <p>ನಿನ್ನಲ್ಲಿ ಭಕ್ತಿ ಶಾ <p>ಶ್ವಿತವಾಗಿ ಯಿರಲೀ ಹರಿಯಲ್ಲೀ || ೫ ||<p> <p>ಕಲಿಮುಖ್ಯ ದೈತ್ಯರುಪಟಳವು ಪರಿಹರಿಸು ಮ <p>ತ್ಕುಲ ದೈವ ಗುರುವೇ ಕಾರುಣ್ಯ <p>ಕಾರುಣ್ಯಸಿಂಧು ನಿಂ <p>ನ್ನೊಲುಮೆ ವಂದಿರಲೊ ಹರಿಕಾವಾ || ೬ ||<p> <p>ಭಾರತಿರಮಣ ಮದ್ಭಾರ ನಿನ್ನದು ಯನ್ನ <p>ಪಾರ ದೋಷಗಳಾ ಯಣಿಸದೆ <p>ಯೇಣಿಸಾದೆ ಸಂತೈಸು <p>ಕಾರುಣ್ಯಸಿಂಧು ಯೆಂದೆಂದು || ೭ ||<p> <p>ಶ್ರೀಶ ಸದ್ಮನೆ ಜೀವರಾಶಿಯೊಳಗೊಂದಧಿಕ <p>ವಿಂಶತಿ ಸಹಸ್ರಾದಾರ್ನೂರೂ <p>ಆರ್ನೂರು ಹಗಲಿರಳು <p>ಶ್ವಾಸಜಪವ ಮಾಡೀ ಹರಿಗೀವಿ || ೮ ||<p> <p>ಇನಿತಿದ್ದ ಬಳಿಕ ಯಮ್ಮನು ಸಲಹದಿಪ್ಪದೂ <p>ಅನುಚಿತೋಚಿತವೂ ನೀ ಬಲ್ಲಿ <p>ನೀ ಬಲ್ಲಿ ಶಾರದ <p>ವನಿತೆಯರಮಣ ಯೆಂದೆAದು || ೯ ||<p> <p>ವುದ್ಧರಿಪದೆಮ್ಮ ಹನುಮದ್ಭೀಮಸೇನಾ ಗುರು <p>ಮಧ್ವಮುನಿರಾಯ ಕವಿಗೇಯಾ <p>ಕವಿಗೇಯ ದುರ್ವಿಷಯ <p>ಬುದ್ಧಿಯನೆ ಬಿಡಿಸೋ ದಯದಿಂದಾ || ೧೦ ||<p> <p>ದ್ರೌಪದಿರಮಣ ವಿಜ್ಞಾಪಿಸುವೆ ನಿಮ್ಮಡಿಗೆ <p>ತಾಪತ್ರಯಗಾಳಾಭಯಶೊಕಾ <p>ಭಯಶೋಕ ಪರಿಹರಿಸಿ <p>ಶ್ರೀಪತಿಧ್ಯಾನ ಕರುಣಿಸೋ || ೧೧ ||<p> <p>ಪಾಲ್ಗಡಲಮಗಳಾಳ್ವನಾಳ್ಗಳೊಳಪ್ರತಿಮ <p>ವಾಲ್ಗೈಪ ಜನರ ಸಲಹೆಂದೂ <p>ಸಲಹೆಂದು ಬಿನ್ನೈ<p>ಫಲ್ಗುಣಾಗ್ರಜನೆ ಪ್ರತಿದಿನಾ || ೧೨ ||<p> <p>ಯತ್ಯಾಶ್ರಮವ ಧರಿಸಿ ಶೃತ್ಯರ್ಥಗ್ರಂಥ ಮೂ <p>ವತ್ತೇಳು ರಚಿಸೀ ದಯದಿಂದಾ <p>ದಯದಿಂದ ನಿನ್ನವರಿ <p>ಗಿತ್ತು ಪಾಲಿಸಿದೇ ಕರುಣಾಳೂ || ೧೩ ||<p> <p>ಮೂರೇಳು ಕುಮತ ಘೋರಾರಣ್ಯಪಾವಕ ಸ <p>ಮೀರಾವತಾರಾ ಗಂಭೀರಾ <p>ಗಂಭೀರ ತ್ವತ್ಪದಾಂ <p>ಬೋರುಹ ಧ್ಯಾನಾ ಕರುಣೀಸೂ || ೧೪ ||<p> <p>ನಾಮತ್ರಯಾಂಕಿತ ಸು ಧೀಮಂತ ಕುಲಗುರುವೆ <p>ಶ್ರೀಮದಾಚಾರ್ಯ ಮಹರಾಯಾ <p>ಮಹರಾಯ ಧರ್ಮಾರ್ಥ<p>ಕಾಮ ಮೋಕ್ಷವನೆ ಕರುಣೀಸೂ || ೧೫ ||<p> <p>ಮಧ್ವಾಖ್ಯವೆಂಬ ಪ್ರಸಿದ್ಧ ಶೃತಿಪ್ರತಿಪಾದ್ಯ <p>ಮಧ್ವಮುನಿರಾಯ ತವಕೀರ್ತಿ <p>ತವಕೀರ್ತಿ ವಾಣಿ <p>ರುದ್ರಾದ್ಯರಿಗಶಕ್ಯಾ ತುತಿಸಲ್ಕೆ || ೧೬ ||<p> <p>ಅದ್ವೈತಮತ ವಿಪಿನ ಪ್ರಧ್ವಂಸಾಕಾನಳನೆ <p>ಮಧ್ಯಗೇಹಾಖ್ಯ ದ್ವಿಜಪತ್ನಿ <p>ದ್ವಿಜಪತ್ನಿ ಜಠರದೊಳು <p>ಉಧ್ಭವಿಸಿ ಮೆರೆದೆ ಜಗದೊಳು || ೧೭ ||<p> <p>ಸತ್ವಾತ್ಮಕ ಶರೀರ ಮಿಥ್ಯಾಮತಗಾಳೊಳು <p>ತ್ಪತ್ತಿ ಸಂಪತ್ತೂ ಕೊಡದೀರೂ <p>ಕೊಡದಿರೆಂದೆನುತ ಸಂ <p>ಪ್ರಾರ್ಥಿಸುವೆ ನಿನಗೆ ಇನಿತೆಂದೂ || ೧೮ ||<p> <p>ನಮೊ ನಮೊ ಭಾರತೀರಮಣ ಹನುಮದ್ಭೀಮ <p>ಯಮಿಕುಲೋತ್ತಂಸಾ ಗುರುಮಧ್ವ <p>ಗುರುಮಧ್ವ ದುರ್ವಾದಿ<p>ತಿಮಿರ ಮಾರ್ತಾಂಡ ಶೌಂಡಾ || ೧೯ ||<p> <p>ವಾಯು ಹನುಮಧ್ಭೀಮರಾಯ ಮಧ್ವಸ್ತೋತ್ರ <p>ಬಾಯೋಳುಳ್ಳವಗೇ ಜನ್ಮಾದೀ <p>ಜನ್ಮಾದಿ ರೋಗ <p>ಭಯವೀಯ್ಯನೆಂದೆAದೂ || ೨೦ ||<p> <p>ಶ್ರೀಮತ್ಸಕಲಗುಣ ರಮಾ ವಿಷ್ಣು ಅಂಘ್ರಿಯುಗ <p>ತಾಮರಸ ಮಧುಪಾ ಭವತಾಪಾ <p>ಭವತಾಪ ಗುರುಸಾರ್ವ <p>ಭೌಮ ಪರಿಹರಿಸಿ ಸಲಹೆಮ್ಮ || ೨೧ ||<p> <p>ತಾಸಿಗೊಂಭೈನೂರು ಶ್ವಾಸಜಪಗಳ ಮಾಡಿ <p>ಬ್ಯಾಸರದೆ ಯಮ್ಮ ಸಲಹೂವಿ <p>ಸಲಹೂವಿ ಶ್ರೀಭಾರ <p>ತೀಶ ನಿನ್ನಡಿಗೇ ಶರಣೆಂಬೆ || ೨೨ ||<p> <p>ಬಲದೇವ ನೀನೆ ಬೆಂಬಲವಾಗಿಯಿರಲು ದು <p>ರ್ಬಲ ಕಾಲಕರ್ಮ ಕೆಡಿಸೂವಿ <p>ಕೆಡಿಸೂವಿ ನಿನ್ನ ಹಂ <p>ಬಲವುಳ್ಳಾ ಭಕತಾ ಜನರಾನೂ || ೨೩ ||<p> <p>ಹಾಲಾಹಲವನುಂಡು ಪಾಲಿಸಿದೆ ಜಗವ ಕರು <p>ಣಾಳುವೆ ಪವಮಾನ ವಿಜ್ಞಾನಾ <p>ವಿಜ್ಞಾನ ಭಕ್ತಿ ಶ್ರೀ <p>ಲೋಲನಲಿ ಕೊಟ್ಟು ಸಲಹೆಮ್ಮ || ೨೪ ||<p> <p>ಬುದ್ಧಿಬಲ ಕೀರ್ತಿ ಪರಿಶುದ್ಧ ಭಕ್ತಿ ಜ್ಞಾ <p>ನ ಧೈರ್ಯ ಜಾಡ್ಯಾ ಆಯುಷ್ಯಾ <p>ಆಯುಷ್ಯ ನಿತ್ಯ ಅಭಿ <p>ವೃದ್ಧಿಗೈಸುವನೋ ಪವಮಾನ || ೨೫ ||<p> <p>ಅಪರಾಜಿತನೆ ಮನದೊಳ್ಗಪರೋಕ್ಷವಿತ್ತು <p>ಪರಮಪವರ್ಗದಲ್ಲೀ ಸುಖವೀವಿ <p>ಸುಖವೀವಿ ಭು <p>ವರ್ಲೋಕಪತಿ ಮಹಾರಾಯ ಗುರುರಾಯ || ೨೬ ||<p> <p>ಮಾತರಿಶ್ವನೆ ನಿನ್ನ ಪ್ರೀತಿ ವಂದೆ ಜಗ <p>ನ್ನಾಥವಿಠಲಾನ ಕರುಣಕ್ಕೆ <p>ಕರುಣ ಕಾರಣ ನರಕ <p>ಯಾತನದ ಭಯಕೇ ನಾನಂಜೆ || ೨೭ ||`
    },
    {
        id: 190,
        title: "ಸತ್ಯವರ ಮುನಿಪ ದಿಕ್ಷತಿಗಳಂತೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಸತ್ಯವರರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ-ಕಾಂಬೋದಿ, ತಾಳ-ಝಂಪಿ<p> <p>ಸತ್ಯವರ ಮುನಿಪ ದಿಕ್ಪತಿಗಳಂತೆ<p> <p>ನಿತ್ಯದಲಿತೋರ್ಪ ನೋಳ್ಪರಿಗೆ ಸಂಭ್ರಮದೀ || ಪ ||<p> <p>ಸಿಂಧೂರವೇರಿ ದೇವೇಂದ್ರನಂತೊಪ್ಪುವನು<p>ವಂದಿಪಜನರಘಾಳಿ ವನಕೃಶಾನೂ<p>ಮಂದಜನರಿಗೆ ದಂಡಧರನಂತೆ ತೋರ್ಪ ಕ<p>ರ್ಮಂದಿಪನು ನರವಹನವೇರಿ ನಿರಗತಿ ಎನಿಪಾ || ೧ ||<p> <p>ಜ್ಞಾನಾದಿ ಗುಣರತ್ನಾಕರನೆನಿಪ ಶೈವ<p> <p>ಜೈನಾದಿಮತಘನಾಳಿಗೆ ಮಾರುತಾ<p>ದೀನಜನರಿಗೆ ಧನದನಾಗಿ ಸಂತೈಪ ವ್ಯಾ<p>ಖ್ಯಾನ ಕಾಲದಿ ಜಗತ್ತಿಗೀಶಾನ್ಯನೆಂದೊರವ || ೨ ||<p> <p>ಶ್ರೀಮದ್ರಮಾಪತಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ<p>ಸ್ವಾಮಿ ಪಾದಾಬ್ಜ ಭಜನಾಸಕ್ತನೆ<p>ಧೀಮಂತ ಗುರುಸಾರ್ವಭೌಮ ಭೂಸುರನುತ ಮ<p>ಹಾ ಮಹಿಮೆ ಪೊಗಳಲೆನ್ನೊಶವೆ ಕರುಣಾಸಿಂಧು || ೩ ||`
    },
    {
        id: 191,
        title: "ಸರ್ವಾಂತರ್ಯಾಮಿ ನೀ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸರುವರಂತರ್ಯಾಮಿ ಸಲಹೊ ಎನ್ನಾ <p>ದುರ್ವಾರ್ತೆ ಕೇಳಿ ಮನ ಬರಿದೆ ಚಿಂತಿಸುತಿದೆ || ಪ ||<p> <p>ಜೀವರಿಗೆ ಗುಣ ಕಾಲ ಕರ್ಮ ಪ್ರಕೃತಿಯು ಸ್ವ <p>ಭಾವಗಳನನುಸರಿಸಿ ಸುಖ ದುಃಖವಾ <p>ಈವಧೊರೆ ನೀನಿಲ್ಲಾದಿನ್ನುಂಟೆ ಜಗಕೆ ಮ <p>ತ್ತಾವನೈ ಭಕ್ತರನ ಕಾಪಾಡುವಾ ದಾತಾ || ೧ ||<p> <p>ಸತ್ಯಸಂಕಲ್ಪ ನೀನೆಂಬುದೆಂದಿಗು ಸರಿ <p>ಭೃತ್ಯವತ್ಸಲನೆಂಬ ಬಿರಿದಲ್ಲವೆ <p>ದತ್ತಾತ್ರಯನೆ ನಿನ್ನ ಸ್ಮರಣೆ ಮಾತ್ರದಲಿ ಅಪ <p>ಮೃತ್ಯು ಪರಿಹಾರವಾಹದು ಸಂದೇಹವಿಲ್ಲಿದಕೆ || ೨ ||<p> <p>ಶ್ರೀಪತಿಯೆ ಎನ್ನ ವಿಜ್ಞಾಪನವ ಕೈಕೊಂಡು <p>ಪಾಪಿ ಜನರಿಂದ ಬಂದಾಪತ್ತನೂ <p>ನೀ ಪರಿಹರಿಸಿ ಸಲಹೊ ದ್ರೌಪದೀವರದ <p>ಕರುಣಾಪಯೋನಿಧಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಸ್ವಾಮಿ || ೩ ||`
    },
    {
        id: 192,
        title: "ಸಾರಿದ ಡಂಗುರ ಯಮನು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಸಾರಿದ ಡಂಗುರ ಯಮನು ಪಾಪಿ ನಾರಿ <p>ಯರೆಳತಂದು ನರಕದೊಳಿಡಿರೆಂದು || ಪ ||<p> <p>ಹೊತ್ತಾರೆ ಎದ್ದು ಪತಿಗೆ ಎರಗದವಳ <p>ಮೃತ್ತಿಕೆಶೌಚ ಮಾಡದೆ ಇಪ್ಪಳಾ <p>ಬತ್ತಲೆ ಕುಳಿತು ಮೈತೊಳವಳ ನಾದಿನಿ <p>ಅತ್ತೆ ಮಾವನ ಬೈವಳೆಳತನ್ನಿರೊ ಎಂದು || ೧ ||<p> <p>ತಿಲಕಾಯುಧವ ಬಿಟ್ಟು ಕುಂಕುಮವಿಡುವಳ <p>ಬೆಳಗಾದ ಕಾಲಕ್ಕು ಮಲಗಿಪ್ಪಳಾ <p>ಮಲಿನವಸ್ತçದಿ ಪತಿ ಬಳಿಗೆ ಪೋಗುವಳಾ <p>ಕಲಹಕಾರಿಯ ಪಿಡಿದೆಳದು ತನ್ನಿರೊ ಎಂದು || ೨ ||<p> <p>ಉತ್ತುಮ ಗುರು ಹಿರಿಯರನ ನಿಂದಿಸುವಳ <p>ಹೆತ್ತ ಮಕ್ಕಳ ಮಾರಿ ಬದುಕುವಳಾ <p>ಪ್ರತ್ಯೇಕ ಶಯನದಿ ಮಲಗಿಪ್ಪವಳಾ ಪಿಡಿ <p>ದೆತ್ತಿ ಯಳದುತಂದು ನರಕದೊಳಿಡಿರೆಂದು || ೩ ||<p> <p>ಒಲಿವ ಔಷಧ ಮಾಡಿ ಪತಿಯ ವಲಿಸುವಳ <p>ಮಲಮಕ್ಕಳೊಳು ಮತ್ಸರಿಸುತಿಪ್ಪಳಾ <p>ಕಳವಿಲಿ ಕಾಂತನ ಧನವ ವಂಚಿಸುವಳ <p>ಗಳಕೆ ಪಾಶವ ಕಟ್ಟಿ ಎಳದುತನ್ನಿರೊ ಎಂದು || ೪ ||<p> <p>ಜಲಜಕ್ಕಿ ಸಾಳಿ ಕಂಬಳಿ ಬೋಳಿ ಬಕ್ಕಿ <p>ಗೊಂದಲಿ ಮೊದಲಾವೆ ದೈವವೆಂದು <p>ತಿಳಿದು ಪಿಶಾಚಿ ಯಂಜಲನುAಡು ಬದಕುವ <p>ಲಲನೇರ ಆಲಸ್ಯಗೊಳದೆ ತನ್ನಿರೊ ಎಂದು || ೫ ||<p> <p>ನಾಗೇಂದ್ರಶಯನನದಿನ ಉಪವಾಸದಿ <p>ಜಾಗರ ಮಾಡದೆ ಮಲಗಿಪ್ಪಳಾ <p>ಭಾಗವತಾದಿ ಶಾಸ್ತ್ರವ ಕೇಳದೆ ಮತ್ತಳಾಗಿ ತಿ <p>ರುಗುವಳ ಎಳದು ತನ್ನಿರೊ ಎಂದು || ೬ ||<p> <p>ಉಡಲಿಲ್ಲ ಉಣಲಿಲ್ಲ ಇಡಲಿಲ್ಲ ತೊಡಲಿಲ್ಲ <p>ಸುಡಲಿ ಗಂಡನ ವಗತನವೆನುತಾ <p>ಹಡದವರನು ನುಡಿನುಡಿಗೆ ಬೈಯುತಲಿಪ್ಪ <p>ಕಡು ಪಾಪಿಗಳ ಬಿಡದೆ ಯಳದು ತನ್ನಿರೊ ಎಂದು || ೭ ||<p> <p>ಗಂಡ ನಿರ್ಧನಿಕನೆಂದಪಮಾನ ಮಾಳ್ಪಳ <p>ಉಂಡು ಶೇಷಾನ್ನವನುಣಿಸುವಳಾ <p>ಕಂಡ ಪರಿಯಲಾಡಿ ಕಳವಳಗೊಳಿಪಳ <p>ಮಂಡೆಕೂದಲು ಹಿಡದೆಳದು ತನ್ನಿರೊ ಎಂದು || ೮ ||<p> <p>ಸಾಲೆಡಿಗಳ ಭೇದ ಮಾಡಿ ಬಡಿಸುವಳ <p>ನೀಲಾಂಬರವನುಟ್ಟು ಮಡಿ ಎಂಬಳಾ <p>ಬಾಲಕರನ ಬಡಿದಳಿಸುತಿಪ್ಪಳನ ಹಿಂ <p>ಗಾಲ ತೊಳೆಯದವಳ ಯಳದುತನ್ನಿರೊ ಎಂದು || ೯ ||<p> <p>ಮೀಸಲ ಮಡಿಯನ್ನದೆ ಭಕ್ಷಿಸುವಳ <p>ಸಕೇಶಿಯೊಡನೆ ಗೆಳೆತನ ಮಾಳ್ಪಳಾ <p>ದಾಸೆರಿಂದಲಿ ಪಾಕ ಪಾತ್ರೆ ಮುಟ್ಟಿಸುವಳ <p>ಪಾಶದಿಂದಲಿ ಬಿಗಿದೆಳದು ತನ್ನಿರೊ ಎಂದು || ೧೦ ||<p> <p>ಪತಿಗೆ ಬೇಕಾದವರೊಳು ಮತ್ಸರಿಸುವಳ <p>ಮೃತ ವತ್ಸಗೋವಿನ ಪಾಲುಂಬಳಾ <p>ಹುತವಹನನ ಪಾದ ತಳದಿ ನೊಂದಿಸುವಳಾ <p>ವ್ಯಥೆ ನೋಡದೆ ಬಿಡದೆಳದು ತನ್ನಿರೊ ಎಂದು || ೧೧ ||<p> <p>ಮಿಥ್ಯಾವಾದಿಯ ಕೂಡ ಅತಿ ಸ್ನೇಹ ಮಾಳ್ಪಳ <p>ಸತ್ತವರ ನೆನದಳುತಿಪ್ಪಳಾ <p>ದತ್ತಾಪಹಾರವ ಮಾಡುತಿಪ್ಪಳ ನೀಚ <p>ವೃತ್ತಿಲಿ ಬದುಕುವಳೆಳತನ್ನಿರೊ ಎಂದು || ೧೨ ||<p> <p>ಲಶುನ ವೃಂತಕಾದಿಗಳನು ಭಕ್ಷಿಸುವಳ <p>ಸೊಸೆಯರೊಡನೆ ಮತ್ಸರಿಸುತಿಹ್ಯಳಾ <p>ಹಸಿದು ಬಂದವರಿಗೆ ಅಶನವಿಲ್ಲೆಂಬಳ <p>ಉಸರು ಬಿಡದಂತೆ ಯಳದು ತನ್ನಿರೊ ಎಂದು || ೧೩ ||<p> <p>ತುಲಸಿ ವೃಂದಾವನಕಭಿನಮಿಸದವಳ <p>ಜಲವ ಶೋಧಿಸದೆ ಪಾನವ ಮಾಳ್ಪಳಾ <p>ಫಲ ಧಾನ್ಯಾದಿಗಳ ನೋಡದೆ ಪಾಕಮಾಳ್ಪಳ <p>ಗಳಕ ಪಾಶವ ಹಾಕಿ ಎಳತನ್ನಿರೊ ಎಂದು || ೧೪ ||<p> <p>ಬಾಲಕರನು ತೊಟ್ಟಿಲೊಳಗಿಟ್ಟು ತೂಗುತ್ತಾ <p>ಹಾಲೆರೆವುತ ಬೀಸುತ ಕುಟ್ಟುತಾ <p>ಆಲಯದೊಳು ಕೆಲಸಗಳ ಮಾಡುತ ಲಕ್ಷ್ಮೀ<p>ಲೋಲನಗುಣವ ಪಾಡುವರನ ನೋಡದಿರಿ ಎಂದು || ೧೫ ||<p> <p>ಅರಿಶಿನ ಕುಂಕುಮ ಪುಷ್ಪಾಂಜನ ವಸ್ತ್ರಾ<p>ಭರಣ ಭೂಷಿತರಾಗಿ ಪತಿಯೊಡನೆ <p>ಸರಸವಾಡುತ ಸುಖ ಹರಿಗೆ ಸಮರ್ಪಿಸಿ <p>ಹರುಷ ಬಡುತಲಿಪ್ಪವರ ಮುಟ್ಟದಿರಿ ಎಂದು || ೧೬ ||<p> <p>ಅಗಣಿತಮಹಿಮ ಶ್ರೀಜಗನ್ನಾಥವಿಠಲನ <p>ಹಗಲು ಇರಳು ಬಗೆಬಗೆಯಿಂದಲಿ <p>ಪೊಗಳುವ ದಾಸರ ಬಗೆಯವರಾದಂಥ <p>ಸುಗುಣೇರಿದ್ದೆಡಿಗೆ ಕೈಮುಗಿದು ಬನ್ನಿರೊ ಎಂದು || ೧೭ ||`
    },
    {
        id: 193,
        title: "ಸಿರಿರಮಣ ತವ ಚರಣ ಸೇವೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸಿರಿರಮಣ ತವಚರಣ ಸೇವೆ<p>ದೊರಕುವದು ಹ್ಯಾಂಗಿನ್ನು ಪರಮಪಾಪಿಷ್ಟ ನಾನು || ಪ ||<p> <p>ನರಹರಿಯೆ ನಿಮ್ಮ ನಾಮಸ್ಮರಣೆ ಮಾಡದಲೆ <p>ನರಕಕ್ಕೆ ಗುರಿಯಾದೆನೊ ಹರಿಯೇ || ಅ ಪ ||<p> <p>ಹೊಸಮನೆಯ ಕಂಡು ಬಲುಹಸಿದು ಭೂಸುರರು ಬರೆ <p>ಕೊಸರಿ ಹಾಕುತ ದಬ್ಬುತ <p>ಶಶಿಮುಖಿಯೆ ಬಾರೆಂದು ಅಸವಸದಿ ಬಣ್ಣಿಸಿ <p>ಹಸನಾಗಿ ಅವಳೊಲಿಸುತ <p>ದಶಮಿ ಏಕಾದಶಿ ದ್ವಾದಶಿ ದಿನತ್ರಯದಿ <p>ಅಶನವೆರಡ್ಹೊತ್ತುಣ್ಣುತ <p>ಘಸಘಸನೆ ತಾಂಬೂಲ ಪಶುವಿನಂದದಿ ಮೆದ್ದು <p>ಕುಸುಮಗಂಧಿಯ ರಮಿಸುತ ಸತತ || ೧ ||<p> <p>ಕೆರೆಭಾವಿ ದೇವಾಲಯವ ಕೆಡಿಸಿ ದಿವ್ಯ <p>ಹಿರಿದಾಗಿ ಮನೆ ಕಟ್ಟಿದೆ <p>ನೆರೆನಡೆವ ಮಾರ್ಗದೊಳು ಅರವಟ್ಟಿಗೆಗಳನು <p>ಧರಧರದಿ ಬಿಚ್ಚಿ ತೆಗೆದೆ <p>ಪರಮ ಸಂಭ್ರಮದಿಂದ ಅರಳಿಯಾ ಮರಕಡಿಸಿ <p>ಕೊರಸಿ ಬಾಗಿಲ ಮಾಡಿದೆ <p>ಏಕ ಮಂದಿರವ ಮುಗಿಸಿ ಹರುಷ ಚಿತ್ರವ ಬರೆಸಿ <p>ಪರಿಪರಿಯ ಸುಖಸಾರಿದೇ ಮೆರೆದೆ || ೨ ||<p> <p>ಸಾಕಲ್ಯದಿಂದ ಸಾಲಿಗ್ರಾಮದ ಅಭಿಷೇಕ <p>ಆಕಳ ಹಾಲಲಿ ಮಾಡದೆ <p>ನಾಕೆಂಟು ನಾಯಿಗಳ ಸಾಕಿ ಮನೆಯೊಳು ಬದುಕ <p>ಬೇಕೆಂದು ಹಾಲು ಹೊಯ್ದೆ <p>ಕಾಕುಬುದ್ಧಿಗಳಿಂದ ಗುಡಿಗುಡಿ ನಸಿ ಪುಡಿ <p>ಹಾಕಿ ಭಂಗಿಯ ಸೇದಿದೆ <p>ಲೋಕ ನಿಂದಕನಾಗಿ ಪಾಪಕ್ಕೆ ಕೈ ಹಚ್ಚಿ ಅ <p>ನೇಕ ಜೂಜುಗಳಾಡಿದೇ ಬಿಡದೆ || ೩ ||<p> <p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಅತಿ ಮೌನ ಗಾಯಿತ್ರಿ ಜಪ <p>ಭಾನುಗರ್ಘ್ಯವನು ಕೊಡದೆ <p>ಹೀನತ್ವ ವಹಿಸಿ ದಾನಧರ್ಮವ ಮಾಡದೆ <p>ಶ್ವಾನನಂದದಿ ಚರಿಸಿದೇ <p>ಶ್ರೀನಿವಾಸನೆ ನಿನ್ನ ಆನುಪೂರ್ವಕ ಪೂಜೆ <p>ನಾನೊಂದು ಕ್ಷಣ ಮಾಡದೇ <p>ಬೇನೆ ಬಂದಂತಾಗೆ ಹೀನ ಸಕೇಶಿಯ ಕೈಲೆ <p>ನಾನಾ ವಿಧಾನ್ನ ತಿಂದೇ ನೊಂದೆ || ೪ ||<p> <p>ಬಾದರಾಯಣ ಕೃತ ಭಾಗವತ ಕೇಳಲಿಕೆ <p>ಆದರವೆ ಪುಟ್ಟಲಿಲ್ಲಾ <p>ವಾದಿಗಳ ಮತವಳಿದ ಮಧ್ವ ಸಿದ್ಧಾಂತದ <p>ಹಾದಿಗೆ ಹೋಗಲಿಲ್ಲ <p>ಶೋಧಿಸಿದ ಚಿನ್ನಕ್ಕೆ ಸಮರಾದ ವೈಷ್ಣವರ <p>ಪಾದಕ್ಕೆ ಬೀಳಲಿಲ್ಲ <p>ವೇದಬಾಹಿರನಾಗಿ ಅಪಸವ್ಯ ಮನನಾಗಿ <p>ಓದಿಕೊಂಡೆನೋ ಇದೆಲ್ಲ ಸುಳ್ಳ || ೫ ||<p> <p>ಉತ್ತಮ ಬ್ರಾಹ್ಮಣರ ವೃತ್ತಿಗಳನೆ ತೆಗಸಿ ಬ್ರಹ್ಮ <p>ಹತ್ಯಗಾರನು ಎನಿಸಿದೆ <p>ಮತ್ತೆ ಮದುವೆ ಮುಂಜಿ ಸಮಯಕ್ಕೆ ನಾ ಪೋಗಿ <p>ಸತ್ತಸುದ್ದಿಯ ಪೇಳಿದೆ <p>ವಿತ್ತವಿದ್ದವರ ಬೆನ್ಹತ್ತಿ ದೂತರ ಕಳುಹಿ <p> ಕುತ್ತಿಗೆಯ ನಾ ಕೊಯ್ಸಿದೆ <p>ಹತ್ತು ಜನರೆನ್ಹೆಣಕೆ ನಿತ್ಯ ಕಲ್ಲೊಡೆಯುತಿರೆ <p>ಮೃತ್ಯು ದೇವತೆಯೆನಿಸಿದೆ ಬಿಡದೇ || ೬ ||<p> <p>ಕ್ಷಿತಿಯೊಳಗೆ ಇನ್ನಾರು ಹಿತವ ಬಯಸುವರೆನಗೆ <p>ಗತಿಯೇನು ಪೇಳೊ ಕೊನಿಗೆ <p>ಸತತ ತವ ಧ್ಯಾನದಲಿ ರತನಾಗಿ ಇರುವ ಸ <p>ನ್ಮತಿಯ ಪಾಲಿಸಯ್ಯ ಎನಗೆ <p>ಪತಿತ ಪಾವನನೆಂಬ ಬಿರಿದು ಅವನಿಯ ಮೇಲೆ<p>ಶೃತಿ ಸಾರುತಿದೆಯೋ ಹೀಗೆ <p>ಶಿತಿಕಂಠನುತ ಜಗನ್ನಾಥವಿಠಲ ನಿನಗೆ <p>ನುತಿಸದೆ ಬೆಂಡಾದೆ ಕಾಯೊ ಹರಿಯೆ || ೭ ||`
    },
    {
        id: 194,
        title: "ಸುರಪನಾಲಯದಂತೆ ಮಂತ್ರಾಲಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸುರಪನಾಲಯದಂತೆ ಮಂತ್ರಾಲಯಾ <p>ಕರೆಸುವದು ಕಂಗೊಳಿಸುವದು ನೋಳ್ಪಜನಕೆ || ಪ ||<p> <p>ಕಾಮಧೇನುವಿನಂತೆ ಇಪ್ಪ ಗುರುವರ ಸಾರ್ವ <p>ಭೌಮ ಸುಧಿಯೀಂದ್ರಸುತ ರಾಘವೇಂದ್ರಾ <p>ಆಮಯಾಧಿಪ ಖಳತಮಿಶ್ರ ವೋಡಿಸುವ ಚಿಂ <p>ತಾಮಣೀ ಪ್ರಕಾಶದಂತಿಪ್ಪ ವೃಂದಾವನದಿ || ೧ ||<p> <p>ಸುರತರುವಿನಂತಿಪ್ಪ ಕೀರ್ತಿಸಚ್ಛಾಯಾ ಶ್ರೀ <p>ತರ ಮನೋರಥಗಳನು ಪೂರೈಸುವಾ <p>ಧರಣಿಸುರಾಖ್ಯ ಷಟ್ಪದಗಳಿಗೆ ಸತ್ಸುಧಾ <p>ಪರಿಮಳದಿ ತೃಪ್ತಿ ಬಡಿಸುವ ಮರುತನಂತೆ || ೨ ||<p> <p>ವಾರಾರಿಯಂಬ ನಂದನವನದಿ ಜನರತಿ ವಿ <p>ಹಾರ ಮಾಳ್ಪರು ಸ್ನಾನ ಪಾನದಿಂದಾ <p>ಶ್ರೀರಾಘವೇಂದ್ರನಿಲ್ಲಿಪ್ಪ ಕಾರಣ ಪರಮ <p>ಕಾರುಣ್ಯನಿಧಿ ಜಗನ್ನಾಥವಿಠ್ಠಲನಿಹ್ಯನು || ೩ ||`
    },
    //{
       // id: 195,
       // title: "ಸುವ್ವಿ ಶ್ರೀ ದೇವಿರಮಣ ಸುವ್ವಿ ಸರ್ಪರಾಜಶಯನ",
       // dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        //lyrics: `ಸುವ್ವಿ ಶ್ರೀ ದೇವಿರಮಣ ಸುವ್ವಿ ಸರ್ಪರಾಜಶಯನಸುವ್ವಿ ದೈತ್ಯನಿಕರ ಹರಣ ಸುವ್ವಿ ನಾರಾಯಣ  ಪಭವ್ಯಚರಿತ ದುರಿತವಿಪಿನ ಹವ್ಯವಾಹನ ಭವೇಂದ್ರಾದಿಸೇವ್ಯಮಾನ ಸುಪ್ರಸಿದ್ಧ ಸುಲಭsÀ ಮೂರುತಿಅವ್ಯಯಾಮಿತ ಸುಖಾತ್ಮ ದಿವ್ಯ ಮಹಿಮೆ ತುತಿಪೆಸುವಿವೇಕಿಗಳಿಗೆ ಕೊಡುವುದಮಿತ ಮೋದವ  
//ವಾಸವಾದ್ಯಮರ ವಾರಾಶಿ ಶಾರದೇಂದು ಮಧ್ವದೇಶಿಕಾರ್ಯ ಚಿತ್ತ ಸಿಂಹಪೀಠಮಧ್ಯಗದೇಶಕಾಲ ವ್ಯಾಪ್ತ ಸರ್ವೇಶ ಸಾರ್ವಭೌಮ ಶ್ರೀಮಹೀ ಸಮೇತ ಕೃಷ್ಣ ಕೊಡಲಿ ಎಮಗೆ ಮಂಗಳ  
//ಕಮಲ ಸಂಭವನ ವೇದ ತಮನು ಒಯ್ಯತಿರಲು ಲಕ್ಷ್ಮೀರಮಣ ಮಚ್ಚನಾಗಿ ತಂದ ಶರಧಿ ಮಥನದಿಕಮಠ ರೂಪಿನಿಂದ ಸುರರಿಗಮೃತವಿತ್ತು ಕಾಯ್ದ ಅಖಿಳಸುಮನಸೇಂದ್ರ ಸ್ವಾಮಿ ಕೊಡಲಿ ಎಮಗೆ ಮಂಗಳ  
//ಕನಕ ಲೋಚನನ ಸದೆದು ಮನುಜಸಿಂಹ ವೇಷನಾದದ್ಯುನದಿ ಪಡೆದು ಜನನಿ ಕಡಿದು ವನವ ಚರಿಸಿದಜನಪ ಕಂಸನ್ನೊದೆದು ತಿರಿಪುರವನಿತೆಯರ ಸುವ್ರ್ರತವನಳಿದ ವಿನುತ ಕಲಿ ದೇವರಾಜ ಎಮ್ಮ ಸಲಹಲಿ  
//ಪಾಹಿ ಪಾವನ ಚರಿತ್ರ ಪಾಹಿ ಪದ್ಮ ಪತ್ರನೇತ್ರಪಾಹಿ ನಿಗಮ ನಿಕರಸ್ತೋತ್ರ ಲಲಿತ ಗಾತ್ರ ಮಾಂಪಾಹಿ ಸಜ್ಜನಸುಮಿತ್ರ ಪಾಹಿ ದೋಷದೂರ ಸುಗುಣಪಾಹಿ ಜಗನ್ನಾಥ ವಿಠಲ ಜಯ ತ್ರಿಧಾಮಗ`
 //   },
    {
        id: 196,
        title: "ಸೋಮ ಸುರ್ಯೋಪರಾಗದಲಿ ಗೋಸಹಸ್ರಗಳ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ ತಾಳ : ಝಂಪಿ<p> <p>ಸೋಮಸೂರ್ಯೋಪರಾಗದಿ ಗೋ ಸಹಸ್ರಗಳ <p>ಭೂಮಿ ದೇವರಿಗೆ ಸುರನದಿಯ ತಟದೀ <p>ಶ್ರೀಮುಕುಂದಾರ್ಪಣೆಯೆನುತ ಕೊಟ್ಟ ಫಲಮಕ್ಕು <p>ಈ ಮಧ್ವನಾಮ ಬರದೋದಿದವಗೆ || ೧ ||<p> <p>ಪುತ್ರರಿಲ್ಲದವ ಸತ್ಪುತ್ರರೈದುವನು ಸ <p>ರ್ವತ್ರದಲಿ ದಿಗ್ವಿಜಯವಹುದು ಸಕಲಾ <p>ಶತ್ರುಗಳು ಕೆಡುವರಪಮೃತ್ಯು ಬರಲಂಜುವದು <p>ಸೂತ್ರನಾಮಕನ ಸಂಸ್ತುತಿ ಮಾತ್ರದಿ || ೨ ||<p> <p>ಶ್ರೀ ಪಾದರಾಯ ಪೇಳಿದ ಮಧ್ವನಾಮ ಸಂ <p>ತಾಪ ಕಳೆದಖಿಳ ಸೌಖ್ಯವನೀವದೂ <p>ಶ್ರೀಪತಿ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ತೋರಿ ಭವ <p>ಕೂಪಾರದಿಂದ ಕಡೆಗೈದಿಸುವದೂ || ೩ ||`
    },
    {
        id: 197,
        title: "ಸೋಮಶಿವ ಶರ್ವ ಭವ ಶಿತಿಕಂಠ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಸೋಮಶಿವ ಶರ್ವ ಭವ ಶಿತಿಕಂಠ ನಿನ್ನಪದತಾಮರಸಯುಗ್ಮಗಳಿಗಾನಮಿಸುವೆ  ಪಕಾಮಹರ ಕೈಲಾಸ ಹೇಮಗಿರಿಯಾವಾಸರಾಮನಾಮನ ಭಜಿಪ ಉಮೆಯರಸ ಶಂಭೋ  ಅಮೃತ್ಯುಂಜಯ ಮೃಗಾಂಕ ಕೃತ್ತಿವಾಸ ಕೃಪಾಳೊವಿತ್ತÀ್ತಪತಿ ಸಖ ವಿನಾಯಕರ ಜನಕಭೃತ್ಯವರ್ಗಕೆ ಬಾಹಪಮೃತ್ಯು ಕಳೆದು ಸಂಪತ್ತು ಪಾಲಿಸುವುದು ನಿವೃತ್ತಿ ಸಂಗಮಪ  
ಗೋಪತಿ ಧ್ವಜ ಘೋರ ಪಾಪ ಸಂಹರಣ ಹರಿತೋಪಲೋಪಮ ಕಂಠ ಚಾಪಪಾಣೀಶ್ರೀ ಪತಿಯ ಶ್ರೀನಾಭಿ ಕೂಪಸಂಭವತನಯನೀ ಪಾಲಿಸೆಮ್ಮನು ವಿರೂಪಾಕ್ಷ ಗುರುವೆ 
ಭಸಿತ ಭೂಷಿತಡಮರು ತಿಸುಳಗೈಯನೆ ಶಂಭೋಕಿಸಲಯೋಪಮ ನವಿರ ಶಶಿಭೂಷಣಅಸುರಾರಿ ಶ್ರೀ ಜಗನ್ನಾಥ ವಿಠಲನ ಪದಬಿಸಜ ಧ್ಯಾನವನೀಯೊ ಹಸನಾಗಿ ಕಾಯೊ`
    },
    {
        id: 198,
        title: "ಸ್ಮರಿಸಿ ತೀರ್ಥಕ್ಷೇತ್ರ ಸಜ್ಜನರು ನಿತ್ಯದಲಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "4. ತಾರತಮ್ಯ ಸ್ತೋತ್ರಗಳು",
        subGod : "ತೀರ್ಥಕ್ಷೇತ್ರ ತಾರತಮ್ಯ",
        lyrics: `ರಾಗ : ಭೂಪಾಳಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸ್ಮರಿಸಿ ತೀರ್ಥಕ್ಷೇತ್ರ ಸಜ್ಜನರು ನಿರುತದಲಿ <p>ಅರುಣೋದಯದಲೆದ್ದು ಭಕ್ತಿಪೂರ್ವಕವಾಗಿ <p>ಕರಣತ್ರಯದಿಮಾಳ್ಪ ಪಾಪರಾಶಿಗಳ ಪರಿಹರಿಸಿ ಹರಿ 	ಸಂತೈಸುವಾ || ಪ ||<p> <p>ಭಾಗೀರಥಿ ಸರಸ್ವತಿ ಯಮುನ ವಾರುಣ <p>ಶ್ರೀಗೋದ ಫಲ್ಗುಣಿ ಶ್ರೋಣ ಭದ್ರಾ ನರ್ಮ <p>ಧಾ ಗಂಡಿಕಿ, ಭೀಮರಥಿ, ತುಂಗಾಭದ್ರಾ, ಪಯಾಗಾತ್ರಿವೇಣಿ ಹೇಮಾ <p>ವೇಗವತಿ, ಗಾಯತ್ರಿ ಕೌಶಕೀ ಮಣಿಕರಣಿ <p>ಕಾ ಗೌತುಮೀ ವಿಯದ್ಗಂಗಾ ಕುಮದ್ವತೀ <p>ಕಾಗಿನೀ ನೇತ್ರವತಿ ವೈತ್ರವತಿ ಹೈಮವತಿ ಸಿಂಧು ಪಾಪೌಘನಾಶೀ || ೧ ||<p> <p>ಸರಯು ಜಯಮಂಗಳಾ ಜಮದಗ್ನಿ ವರ ತಾಮ್ರ <p>ಪರಣಿ ಯೋಗಾನಂದ ಕೃತುಮಾಲ ಕುಹುಮಹೇ <p>ಶ್ವರಿ ಶಂಖ ಚಕ್ರವತಿ ಭವನಾಶಿನೀ ಗದಾಧರ ಮೇನಕ ಸುನಾಸೀ <p>ಗರುಡ ಮದಿರಾ ಮರುದ್ವತಿ ಸ್ವರ್ಣ ಮುಖರಿ ವಂ <p>ಜರ ತಾಪೀನೀಕಾ ಸೌಪರಣಿ ದಕ್ಷಿಣೊ <p>ತ್ತರ ಪಿನಾಕಿನಿ ಕಪಿಲ ಸೀತಾಳಕನಂದ ತುರಗಮುಖಿ ಪ್ರಣವಸಿದ್ಧ || ೨ ||<p> <p>ಕಾವೇರಿ ಸಿಂಧು ಮಾಲಿನೀ ಗಾರ್ಗಿಣೀ ಹರಿ <p>ದ್ರಾವತೀ ಇಂದ್ರಾಣಿ ಕುಂದ ಕುಂಡಿನಿ ಶೈವ <p>ದೇವವತಿ ಪಾತಾಳ ಗಂಗಾ ಪುನಃ ಪುನಃ ನೀರಾ ಕುಮಾರಧಾರೀ <p>ಧಾವಿತ್ರಿ ಧಾನ್ಯ ಮಾಲಾ ಪುಷ್ಪವತಿ ಲೋಕ <p>ಪಾವನೀ ಮೌಳಿ ಮೌಕ್ತೀ ಸಿಂಧುಧರ್ಮಾ ಕು <p>ಶಾವರ್ತಿನೀ ಚಕ್ರತೀರ್ಥ ಭಯನಾಶಿನೀ ವರದಾಮಲಾಪಹಾರೀ || ೩ ||<p> <p>ಸ್ವಾಮಿ ಪುಷ್ಕರಣಿ ಮಾನಸ ಚಂದ್ರ ಪುಷ್ಕರಣಿ <p>ಭೂಮಂಡಲದೊಳುತ್ತಮ ತ್ರಿಪುಷ್ಕರಣಿ <p>ಶ್ರೀಮಧ್ವನಿತ್ಯ ಪುಷ್ಕರಣಿ ಸೀತಾ ಪದ್ಮಸರ ಸೀತಾ ಚಂದ್ರಭಾಗತೀರ್ಥ <p>ವಾಮನ ಮಯೂರ ಪಂಪಾಸರೋವರ ಪುಣ್ಯ <p>ಧಾಮ ವ್ಯಾಸಸಮುದ್ರ ಧವಳಗಂಗಾ ಸುಸಾಧ್ಯಾಮೃತ <p>ಸಮುದ್ರ ಗುರುಭೀಮಸೇನ ತಟಾಕ ರೋಮಹರ್ಷಣತೀರ್ಥವ || ೪ ||<p> <p>ದ್ವಾರಕಾನಗರ ಸಾಲಗ್ರಾಮ ಬದರಿ ನರ <p>ನಾರಾಯಣಾಶ್ರಮ ಜಗನ್ನಾಥ ಶ್ರೀಮುಪಮೇರು <p>ಪಾರಿಶ್ವ ಮಂದರ ಸುತ್ಪಾರಿಶ್ವ ಮೈನಾಕ ಕೈಲಾಸ ಕಾಂಚಿ <p>ಶ್ರೀರಂಗನಾಥ ನೈಮಿಷಾ ದ್ವೈತ ಚಂಪ <p>ಕಾರಣ್ಯ ಕಾಶಿ ಪೊಂಪಾವAತಿಕಾಪುರೀ <p>ಗೌರೀ ಮಯೂರ ಸಿಂಹಾದ್ರಿ ಪಾಟಲಿ ಹರಿದ್ವಾರ ಛಾಯಾ ಪಿಪ್ಪಲ || ೫ ||<p> <p>ಕೇದಾರ ಸಗರ ಮಂದಾಕಿನಿ ಕುಸುಮಾವತಿ <p>ಸ್ವಾದಿ ಸುಬ್ರಹ್ಮಣ್ಯ ಕೋಟೀಶ್ವರಾ ನಂದಿ <p>ಪಾದಕ್ರೌಂಚಾದ್ರಿ ಮಹನಂದಿ ಶಂಕರನಾಮ ನಾರಾಯಣಾ ನಿವರ್ತಿ <p>ವೇದ ಪಾದ ಯಯಾತಗಿರಿ ಕಾಳಹಸ್ತಿ ಕೌ <p>ಮೋದಕೀ ಪಾಂಡುರAಗ ಕ್ಷೇತ್ರ ಶ್ರೀವಿಷ್ಣು <p>ಪಾದ ಗಯಾ ಕಾಳೀಶ್ವರೀ ಹಸ್ತಿನಾಪುರಿ ಪಾಟಲೀ ಮಂತ್ರಾಲಯ || ೬ ||<p> <p>ಗೋವರ್ಧನಾದ್ರಿ ಮೈನಾಕ ಮಂದಿರ ಮಲಯ <p>ಕೈವಲ್ಯನಾಥ ಕಾಶ್ಮೀರ ಜಾಂಬವತಿ ವೃಂ <p>ದಾವನ ಧನುಃಕೋಟಿ ವಾತಪುರಿ ಕನ್ಯಾಕುಮಾರಿ ಶ್ವೇತಾದ್ರಿ ವೃಷಭಾ <p>ಶ್ರೀವಿರುಪಾಕ್ಷ ಕುಂದರ ನಂದಪುರಿ ಮಾಯಾ <p>ಶ್ರೀವತ್ಸ ಗಂಧಮಾದನ ಚಿತ್ರಕೂಟ ದ್ವಾ <p>ರಾವತೀ ವ್ಯಾಘ್ರಪುರಿ ಗೋಕುಲಾ ನಾರಾಚಲ ಸೌಭರೀ ಆದಿನಾಥ || ೭ ||<p> <p>ಈ ಮಹಿಮಂಡಲದೊಳಿಪ್ಪ ತೀರ್ಥಕ್ಷೇತ್ರ <p>ನಾಮಗಳ ಕಾಲತ್ರಯಗಳಲ್ಲಿ ಸ್ಮರಿಸುತಿಹ <p>ಧೀಮಂತರಾಗಾಮಿ ಸಂಚಿತಾಘೌಘ ಪರಿಹರಿಸಿದಾ ನಂತರದಲಿ <p>ಸೋಮಾರ್ಕರುಳ್ಳನಕ ವಿವಿಧ ಭೋಗಗಳ ಸು <p>ತ್ರಾಮ ಲೋಕದೊಳುಣಿಸಿ ಕರುಣಾಳು ಪ್ರಾಂತಕೆ ಸ್ವ <p>ಧಾಮ ಐದಿಸಿ ಮುಕ್ತರನ ಮಾಳ್ಪನಹುದೆಂದು ಸೂತಶೌನಕಗೆ ಪೇಳ್ದ || ೮ ||<p> <p>ಈ ಭರತಖಂಡದೊಳಗುಳ್ಳ ತೀರ್ಥಕ್ಷೇತ್ರ <p>ವೈಭವಾಬ್ಜ ಭವಾಂಡ ಪೌರಾಣದೊಳಗೆ ಹರಿ <p>ನಾಭಿಸಂಭವಗೆ ಪೇಳ್ದ ನಾರದನಿಗಿನಿತೆಂದು ಪರಮ ಕಾರುಣ್ಯದಿಂದ <p>ಸ್ತ್ರೀಬಾಲ ಗೋ ವಿಪ್ರ ಮಾತಾಪಿತೃಗಳ ಧನ <p>ಲೋಭದಿಂದಲಿ ಕೊಂದ ಪಾತಕವು ಪರಿಹರಿಸಿ <p>ಶ್ರೀಭೂರಮಣ ಜಗನ್ನಾಥವಿಠಲ ಪೊರೆವ ಬೇಡಿದಿಷ್ಟಾರ್ಥವಿತ್ತು || ೯ || `
    },
    {
        id: 199,
        title: "ಸ್ಮರಿಸಿ ಬೇಡುವೆನು ನಾ ಹೇ ಗುರು ಸಾರ್ವಭೌಮಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಸ್ಮರಿಸಿ ಬೇಡುವೆನು ನಾ ಹೇ ಗುರು ಸಾರ್ವಭೌಮಾ  ಪನಿರುತ ನೀ ಪೊರೆ ಎನ್ನ ವಾದಿಗಜಸಿಂಹ  ಅ.ಪ.ದಿತಿಸುತಗೆ ಸುತನೆನಿಸಿ | ಅತಿಮುದದಿ ಸುರಮುನಿಯಮತ ಹಿಡಿದು ಹರಿಯ ಮಹಿಮೆ ಪಿತಗೆ ಪೇಳಿಖತಿಗೊಂಡು ನಿನ್ನ ಮೂರುತಿ ತೋರೆನಲು ಶ್ರೀ ಪತಿಯ ಸ್ತಂಭದಿ ಕರೆದ ಪ್ರಹ್ಲಾದ ರಾಜ  
ಬಾಲ್ಯದಲಿ ಯತಿಯಾಗಿ ಲೀಲೆಯಿಂದಲಿ | ಭೂಮಿಪಾಲಗೊದಗಿರ್ದ ಕುಹು ಯೋಗ ಬಿಡಿಸಿಖೂಳ ಮಾಯಳ ಜಯಿಸಿ ಚಂದ್ರಿಕಾ ಗ್ರಂಥವನುಪೇಳಿ ಹರಿಪೀಠವೇರಿದ ವ್ಯಾಸರಾಜ  
ಕಾಮರಿಪುನುತ ಮೂಲರಾಮ ಪದಯುಗ ಕುಮುದಸೋಮನೆನಿಸುವ ಭಕ್ತಸ್ತೊಮಕ್ಕೆಲ್ಲನೇಮದಿಂದಲಿ ವಿವಿಧ ಕಾಮಿತಾರ್ಥ ಸ್ಫುಟತಹೇಮಸನ್ನಿಭ ಗಾತ್ರ ಪಾವನ ಚರಿತ್ರ 
ಶಾಂತತೆಯ ಪೊಂದಿ ಮಂತ್ರಾಲಯದಿ ವೃಂದಾವನಾಂತರದೊಳಿರುತ ಸಿರಿಕಾಂತ ಹರಿಯಾಚಿಂತಿಸುತಲಿಹ ಸರ್ವತಂತ್ರ ಸ್ವತಂತ್ರ ಕರುಣಾಂತರಂಗನೆ ರಾಘವೇಂದ್ರ ಯತಿವರ್ಯಾ  
ಮೂಕ ಬಧಿರಾಂಧತ್ವಗಳ ಪೊಂದಿ ಧರಣಿಯೊಳುವ್ಯಾಕುಲವ ಪಡುವವರನುದ್ಧರಿಸುತನಾಕಪತಿವಿನುತ ಜಗನ್ನಾಥವಿಠಲನ ಮಧುಪನೀ ಕೊಟ್ಟು ಸಲಹೆನ್ನಭೀಷ್ಟ ಸಮುದಾಯ  
ಇತರ ಯತಿವರೇಣ್ಯರ ಸ್ತೋತ್ರ`
    },
    {
        id: 200,
        title: "ಸ್ಮರಿಸು ಗುರು ಸಂತತಿಯನು ಮನವೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಯರಮಠ ಪರಂಪರೆ",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ, ತಾಳ : ಝಂಪಿ<p> <p>ಸ್ಮರಿಸು ಗುರುಸಂತತಿಯ ಸರ್ವ ಕಾಲಗಳಲ್ಲಿ <p>ಪೊರೆವ ಹರಿ ಚತುರವಿಧ ಪುರುಷಾರ್ಥಗಳನಿತ್ತು || ಪ ||<p> <p>ಪರಮಹಂಸಾಖ್ಯ ಹರಿಗುರುತಮನೆನಿಸುತಿಪ್ಪ <p>ಪರಮೇಷ್ಠಿ ತತ್ಸುತರು ಸನಕಾದ್ಯರಾ <p>ಕರಕಮಲ ಸಂಜಾತ ದುರ್ವಾಸ ಜ್ಞಾನನಿಧಿ <p>ಗರುಡವಾಹನತೀರ್ಥ ಕೈವಲ್ಯ ಯತಿವರರ || ೧ ||<p> <p>ಜ್ಞಾನೇಶ ಪರತೀರ್ಥ ಸತ್ಯಪ್ರಜ್ಞ ಪ್ರಾಜ್ಞಾ <p>ಸೂನು ಸುತಪೋರಾಜವರ ಕುಮಾರಾ <p>ಮೌನಿ ಕುಲವರ ಅಚ್ಯುತಪ್ರೇಕ್ಷರಂಘ್ರಿಗಳಿಗಾ <p>ನಮಿಪೆ ಅನವರತ ಭಕ್ತಿ ಪೂರ್ವಕದೀ || ೨ ||<p> <p>ಅಚ್ಛಿನ್ನಭಕ್ತ ಮರುತವತಾರ ಮಧ್ವಮುನಿ <p>ಪ್ರೋಚ್ಚ್ಯಾಬ್ಜನಾಭ ನರಹರಿ ಮಾಧವಾ <p>ಸಚ್ಚರಿತ ಅಕ್ಷೋಭ್ಯಮುನಿಪ ಪ್ರತಿವಾದಿ <p>ಭೂತೋಚ್ಚಾಟನವಗೈದ ಜಯತೀರ್ಥ ಗುರುವರರ || ೩ ||<p> <p>ವಿದ್ಯಾಧಿರಾಜರ ಕವೀಂದ್ರ ವಾಗೀಶ ಸ್ವಃ <p>ಸಿದ್ಧಾಂತ ಸ್ಥಾಪಿಸಿದ ರಾಮಚಂದ್ರಾ <p>ಅದ್ವೈತಮತ ಕುಮುದ ದಿನಪ ವಿಭುದೇಂದ್ರಾರ್ಯ <p>ಸದ್ವೈಷ್ಣವಾಗ್ರಣಿ ಜಿತಾಮಿತ್ರಮುನಿವರರ || ೪ ||<p> <p>ರಘುನಂದನ ಸುರೇಂದ್ರ ವಿಜಯೀಂದ್ರ ಸುಸುಧೀಂದ್ರ <p>ಸುಗುಣವಾರಿಧಿ ರಾಘವೇಂದ್ರಾರ್ಯರಾ <p>ನಿಗಮಾರ್ಥಕೋವಿದ ಸುಯೋಗೇಂದ್ರ ಸೂರಿಂದ್ರ <p>ಜಗತೀತಳದಿ ಸುಪ್ರಸಿದ್ಧ ಸುಮತೀಂದ್ರರಾ || ೫ ||<p> <p>ಸಾಧುಜನ ಸನ್ನುತ ಉಪೇಂದ್ರರಾಯರ ವೇದ <p>ವೇದಾಂಗ ಚತುರ ವಾದೀಂದ್ರಯತಿಯಾ <p>ಭೇದಮತ ವಾರಿನಿಧಿಚಂದ್ರ ವಸುಧೇಂದ್ರ ವಿ <p>ದ್ಯಾದಿ ದಾನಾಸಕ್ತ ವರದೇಂದ್ರ ಯತಿವರರಾ || ೬ ||<p> <p>ರಾಮ ವೇದವ್ಯಾಸರಂಘ್ರಿ ಕಮಲಗಳ ಹೃ <p>ತ್ತಾಮರಸದೊಳು ಪೂಜಿಸಿದ ಬಗೆಯನೂ <p>ಧೀಮಂತರಿಗೆ ತಿಳುಪಲೋಸುಗದಿ ನವರತ್ನ <p>ಹೈಮ ಮಂಟಪ ವಿರಚಿಸಿದ ಭುವನೇಂದ್ರರಾ || ೭ ||<p> <p>ಪವಮಾನಮತ ಪ್ರವರ್ತಕರೊಳುತ್ತಮರೆನಿಪ <p>ಭುವನೇಂದ್ರಮುನಿ ಸುಬೋಧೇಂದ್ರ ಯತಿಯಾ <p>ಅವನಿತಳದೊಳಗೆ ಅಭ್ಯದಿಕರನ ಮಾಡಿ ಸ <p>ತ್ಕವಿಗಳನು ಸಂತೈಸಲೆಂದು ಸ್ಥಾಪಿಸಿದವರ || ೮ ||<p> <p>ಹರಿ ಸಂಸ್ಮರಣಿ ಅಹರ್ನಿಶಿಗಳು ಮಹವಿಪ <p>ತ್ಪರಿಹರಗೈಸುವದು ಗುರುಗಳ ಸ್ಮೃತಿ <p>ಪರಮ ಸೌಖ್ಯವನೀವದಾವಾವಕಾಲದಲಿ <p>ಪೊರವ ಜಗನ್ನಾಥವಿಠ್ಠಲ ವಲಿದು ನಿತ್ಯ || ೯ ||`
    },
    {
        id: 201,
        title: "ಸ್ಮರಿಸು ಸಂತತ ಹರಿಯನು ಮನವೇ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಸ್ಮರಿಸು ಸಂತತ ಹರಿಯನೂ ||<p> <p>ಸ್ಮರಿಸುವ ಸಂತತ ಹರಿಯ ಕರುಣಾಳುಗಳ ಧೊರಿಯ <p>ಸರಸಿಯೊಳಗಂದು ಕರಿಯಾ ನರನ ಸಂ <p>ಗರದೊಳಗೆ ಕಾಯ್ದುದರಿಯಾ ಜಪ ಹೋಮ <p>ವರದಾನ ತಪಕೆ ದೊರಿಯಾ ಜಗದೀಶ <p>ಶರಣು ಹೊಕ್ಕವರ ಮರಿಯಾ | ತ್ವರಿಯಾ || ಪ ||<p> <p>ತಾನೆ ಇಹ್ಯಪರ ಸೌಖ್ಯ ಜ್ಞಾನಿಗಳರಸನೆಂದು <p>ಸಾನುರಾಗದಿ ನಂಬಿದಾ ಜನಕೆ ಸುರ <p>ಧೇನುವಂದದಲಿ ಮೋದಾ ಸಲಿಸುವ ಮ <p>ಹಾನಂದ ಪೂರ್ಣಬೋಧಾ ಪತಿ ಸಾಮ <p>ಗಾನಲೋಲದ ಪ್ರಸೀದಾ | ಪಾದಾ || ೧ ||<p> <p>ಯೆಲ್ಲೆಲ್ಲಿ ನೋಡೆ ಮತ್ಯಲ್ಲಲ್ಲೆ ಯಿರುತಿಹ್ಯನು <p>ಬಲ್ಲಿದನು ಭಾಗ್ಯವಂತಾ ನಂಬಿದವ <p>ಗಲ್ಲದಲೆ ವಲಿಯ ಭ್ರಾಂತಾ ಮಾನವಾ <p>ರೊಲ್ಲ ನಿಶ್ಚಯ ಮಹಂತಾರೊಡೆಯ ಕೈ <p>ವಲ್ಯ ನಾಯಕಗೆ ಇಂಥಾ | ಪಂಥಾ || ೨ ||<p> <p>ಅಣುವಿನೊಳಗಣುವಹನು ಘನಕೆ ಘನತಮನಹನು <p>ಅಣು ಮಹದ್ವಿಲಕ್ಷಣ ಕಲ್ಯಾಣ <p>ಗುಣಜ್ಞಾನ ಘನಲಕ್ಷಣಾ ಸಂಪೂರ್ಣ <p> ಮನಮುಟ್ಟಿ ಕರಿಯಾಕ್ಷಣ ಬಂದೊದಗಿ <p>ಕುಣಿವ ಲಕ್ಷುಮಿವಕ್ಷನಾ | ನಾಪೇಕ್ಷನಾ || ೩ ||<p> <p>ಮಾಡಿ ಮಾಡಿಸುತಿಹ್ಯನು ನೋಡಿ ನೋಡಿಸುತಿಹ್ಯನು <p>ನೀಡಿ ನೀಡಿಸುವ ಪಿಡಿವಾ ಪಿಡಿಸುವನು <p>ಬೇಡಿ ಬೇಡಿಸುವ ಬಡವಾನಲ್ಲ ಕೊಂ <p>ಡಾಡಿದವರೊಡನಾಡುವ ಈ ಮಹಿಮ <p>ಗೀಡೆಂದು ಆವ ನುಡಿವಾ | ಕೆಡುವಾ || ೪ ||<p> <p>ಚಲುವರೊಳಗತಿ ಚಲುವ ಸುಲಭರೊಳಗತಿ ಸುಲಭ <p>ವಲಿವ ಸರಿ ಬಂದ ತೆರದೀ ಗುಣಕರ್ಮ <p>ಕುಲಶೀಲವೆಣಿಸದ್ವಿರದೀ ರಿಪುಮಥನ <p>ಕೊಳುವ ಕೊಟ್ಟದನುಕರದೀ ಶಬರಿಯಂ <p>ಜಲನುಂಡ ಕರುಣಶರಧೀ | ಭರದೀ || ೫ ||<p> <p>ಪ್ರಾದೇಶ ಮಾತ್ರ ಸ್ಥಿತ ಶ್ರೀದೇವಿರಮಣ ಕನ <p>ಕೋದರಾದ್ಯಮರ ವ್ರಾತಾ ಸಹಿತ ಮಹ <p>ದಾದಿ ಪೃಥಿವ್ಯಂತ ಭೂತಾದೊಳು ನ್ಯೆಲಸಿ <p>ಕಾದು ಕೊಂಬನು ವಿಧಾತಾ ಅಂಡ ತ್ರಿದ <p>ಶಾಧಿಪನ ಸುತನ ಸೂತಾ <p> ಚರಿತಾ || ೬ ||<p> <p>ಸ್ವಗತ ಭೇದವಿಶೂನ್ಯ ನಿಗಮ ಸಂಚಾರಿ ಶ್ರೀ <p>ಜಗನ್ನಾಥವಿಠಲರೇಯಾ ತನ್ನ ಪದ <p>ಯುಗಳ ಧೇನಿಪರ ನೋಯಾಗೊಡದಂತೆ <p>ಹಗಲಿರುಳು ಕಾಯ್ವ ಮಾಯಾಧವ ನಮ್ಮ <p>ನಗಲಿ ಸೈರಿಸನು ಪ್ರಿಯಾ <p> ತ್ವರಿಯಾ || ೭ ||`
    },
    {
        id: 202,
        title: "ಹನುಮ ಭೀಮಾನಂದ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "8. ತತ್ವಸುವ್ವಾಲಿಗಳು",
        subGod : "ಹನುಮ-ಭೀಮ-ಮಧ್ವರಾಯರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾಯುದೇವರ ಸ್ತುತಿ<p> <p>ಹನುಮಭೀಮಾನಂದ ಮುನಿರಾಯ ಯನ್ನ ದು <p>ರ್ಗುಣಗಳೆಣಿಸದಲೆ ಸಲಹೆಂದೂ <p> ಸಲಹೆಂದು ಬಿನ್ನೈಪೆ <p>ವಿನಯ ಸ್ವರೂಪ ವಿಜಿತಾತ್ಮ || ೧ ||<p> <p>ತ್ರಿದಶ ತ್ರಿಂಶತಿರೂಪ ಸುದತೆರಿಂದೊಡಗೂಡಿ <p>ಪದುಮಜಾಂಡದೊಳೂ ಸರ್ವತ್ರಾ <p> ಸರ್ವತ್ರ ಭಕ್ತರನ <p>ಬದಿಗನಾಗಿದ್ದು ಸಲಹೂವಿ || ೨ ||<p> <p>ಕೋಟಿತ್ರಯ ಸ್ವರೂಪ ದಾಟಿಸು ಭವಾಬ್ದಿಯ ನಿ <p>ಶಾಟ ಕುಲವೈರಿ ಭಯಹಾರಿ <p> ಭಯಹಾರಿ ರಣದೋಳ್ಕಿ <p>ರೀಟಿಯನು ಕಾಯ್ದೆ ಧ್ವಜನಾಗೀ || ೩ ||<p> <p>ಮೂರೇಳುಸಾವಿರದ ಆರುನೂರು ಮಂತ್ರ <p>ಈರೇಳು ಜಗದ ಜನರೋಳು <p> ಜನರೊಳು ಮಾಡಿ ಉ <p>ದ್ಧಾರಗೈಸೂವಿ ಸುಜನಾರಾ || ೪ ||<p> <p>ಪವಮಾನರಾಯ ನೀ ತ್ರಿವಿಧಜೀವರೊಳಿದ್ದು <p>ವಿವಿಧವ್ಯಾಪಾರ ನೀ ಮಾಡಿ <p> ನೀ ಮಾಡಿ ಮಾಡಿಸೀ <p>ಅವರವರ ಗತಿಯೂ ಕೊಡುತಿಪ್ಪೆ || ೫ ||<p> <p>ಸತ್ಯಲೋಕಾಧಿಪ ಬಳಿತ್ಥಾದಿ ಶ್ರುತಿವಿನುತ <p>ಮೃತ್ಯುಂಜಯಾದಿ ಸುರಪೂಜ್ಯ <p> ಸುರಪೂಜ್ಯ ಭಕತರ ವಿ <p><p> <p>ಪತ್ತು ಪರಿಹರಿಸೀ ಸಲಹಯ್ಯ || ೬ ||<p> <p>ಪವಮಾನ ಗುರುವೆ ನಿನ್ನವರ ಸೇವಕ ನಾನು <p>ಶ್ರವಣ ಮನನಾದಿ ಭಕುತೀಯ್ಯ <p> ಭಕುತಿ ನಿನ್ನಲ್ಲಿ ಮಾ <p>ಧವನಲಿ ಕೊಟ್ಟು ಸಲಹೆನ್ನಾ || ೭ ||<p> <p>ಮಿಶ್ರಜೀವರೊಳಿದ್ದು ಮಿಶ್ರ ಜ್ಞಾನವನಿತ್ತು <p>ಮಿಶ್ರಸಾಧನವ ನೀ ಮಾಡಿ <p> ನೀಮಾಡಿ ಮಾಡಿಸೀ <p>ಮಿಶ್ರಗತಿಗಳನೆ ಕೊಡುತಿಪ್ಪೆ || ೮ ||<p> <p>ಅನಿಲದೇವನೆ ದೈತ್ಯ ದನುಜ ರಾಕ್ಷಸರೊಳಿ <p>ದ್ದನುಚಿತ ಕುಕರ್ಮ ನೀ ಮಾಡಿ <p> ನೀ ಮಾಡಿ ಮೋಹಿಸಿ <p>ದಣಿಸೂವಿ ನೀನೆ ದಿವಿಜೇಶ || ೯ ||<p> <p>ಕಾಲನಿಯಾಮಕನೆ ಕಾಲತ್ರಯಗಳಲ್ಲಿ <p>ಕಾಲಗುಣ ರ‍್ಮಾ ಅನುಸಾರ <p> ಅನುಸಾರ ಫಲವಿತ್ತು <p>ಪಾಲಿಸುವಿ ಜಗವಾ ಪವಮಾನಾ || ೧೦ ||<p> <p>ಆಖಣಾಶ್ಮನೆ ನಿನ್ನ ಸೋಕಲರಿಯವು ದೋಷ <p>ಶ್ರೀಕಂಠ ಮುಖ್ಯಾ ಸುರರಿಗೆ <p> ಸುರರಿಗಿಲ್ಲವೊ ಭಾರ <p>ತೀಕಾಂತ ನಿನಗೆ ಬಹದೆಂತೊ || ೧೧ ||<p> <p>ಕಲ್ಯಾದಿದೈತ್ಯಕುಲದಲ್ಲಣ ದಯಾಸಾಂದ್ರ <p>ಬಲ್ಲಿದನೊ ಜಗಕೆ ಭಯದೂರ <p> ಭಯದೂರ ಭಕತರನ <p>ಯಲ್ಲಕಾಲದಲೀ ಸಲಹಯ್ಯ || ೧೨ ||<p> <p>ಕಾರುಣ್ಯನಿಧೆ ಜನೋದ್ಧಾರಕನು ನೀನೆ ವು <p>ದ್ಧಾರ ಮಾಡಾದಿರೇ ಭಕತಾರ <p> ಭಕತರನ ಕಾವರಿ <p>ನ್ಯಾರು ಲೋಕದೊಳು ಜಯವಂತಾ || ೧೩ ||<p> <p>ಜಗದ್ಗುರುವರೇಣ್ಯ ಋಜುಗಣಾಧಿಪ ಪದಾಂಬುಜ <p>ಯುಗಳಕೆರಗೀ ಬಿನ್ನೈಪೆ <p> ಬಿಬಿನ್ನೈಪೆ ಮನದಿ ಪದ <p>ಯುಗಳವನು ತೋರಿ ಸಂತೈಸೋ || ೧೪ ||<p> <p>ಅನಿಲದೇವನೆ ಯನ್ನ ಜನುಮ ಜನುಮಗಳಲ್ಲಿ <p>ಇನಿತುಬೇಡುವಿನೊ ನಿನಗಾನೂ <p> ನಿನಗಾನೂ ವಿಷಯ ಚಿಂ<p>ತನಿಯ ಕೊಡದೆನ್ನ ಸಲಹಯ್ಯಾ || ೧೫ ||<p> <p>ತಾರತಮ್ಯ ಜ್ಞಾನ ವೈರಾಗ್ಯ ಸದ್ಭಕ್ತಿ <p>ಧಾರಢ್ಯವಾಗಿ ಯಿರಲೆಂದೂ <p> ಯಿರಲೆಂದು ಬಿನ್ನೈಪೆ <p>ಭಾರತಿರಮಣ ನಿನಗಾನು || ೧೬ ||<p> <p>ಮರಣ ಜನ್ಮಗಳು ಬಂದರೆ ಬರಲಿ ಪ್ರದ್ವೇಷ <p>ಗುರುಹಿರಿಯರಲ್ಲೀ ಹರಿಯಲ್ಲಿ <p> ಹರಿಯಲ್ಲಿ ಕೊಡದೆ ವು <p>ದ್ಧರಿಸಬೇಕೆನ್ನ ಪರಮಾಪ್ತಾ || ೧೭ ||<p> <p>ವಿಷಯಾಭಿಲಾಷ ಕೊಡದ ಸುನಾಥ ಯನ್ನ ಪಾ <p>ಲಿಸಬೇಕು ಮನವಾ ನಿನ್ನಲ್ಲಿ <p> ನಿನ್ನ ಪಾದದಲ್ಲಿ ನಿ <p>ಲ್ಲಿಸು ನಿರಂತರದೀ ನಿಖಿಳೇಶಾ || ೧೮ ||<p> <p>ಹುಣಸಿಬೀಜದಿ ಪಿತನ ಋಣವ ತಿದ್ದಿದ ಪೂರ್ಣ <p>ಗುಣವಂತ ಗುರುವೇ ದಯವಾಗೋ <p> ದಯವಾಗಿ ನೀಯನ್ನ<p>ಋಣಮೂರರಿಂದ ಸಲಹಯ್ಯಾ || ೧೯ ||<p> <p>ತಂದೆ ನೀ ತಾಯಿ ನೀ ತಮ್ಮ ನೀ ತನುಜನೀತ ಗುರು <p>ಬಂಧು ಇಷ್ಟಾ ಧನ ಧಾನ್ಯ <p> ಧನಧಾನ್ಯ ಸಕಲೇ <p>ಷ್ಟದಾತ ನೀ ಯನಗೆ ಯೆಂದೆಂದು || ೨೦ ||<p> <p>ಮಧ್ವರಾಯರ ನೆನದು ವಬ್ಬಿಯಾ ಹಾಕಿದೆನು <p>ಸದಾ ಜ್ಞಾನವೆಂಬೊ ವನಕಿಲಿ <p> ವನಕೀಲಿ ಕ್ರೋಧಗಳ <p>ನುಗ್ಗುಮಾಡಿನ್ಯೂಘಳಿಗ್ಯಾಗೆ || ೨೧ ||<p> <p>ಅಜ್ಞಾನ ವರಳಿಗೇ ವಬ್ಬಿಯಾ ಹಾಕಿದೆನು <p>ಸುಜ್ಞಾನವೆಂಬೊ ವನಕಿಲಿ <p> ವನಕೀಲಿ ಪಾಪಗಳ <p>ನುಗ್ಗು ಮಾಡಿದಿನ್ಯೂ ಘಳಿಗ್ಯಾಗೆ || ೨೨ ||<p> <p>ಮಾತರಿಶ್ವನೆ ಯನ್ನ ಮಾತುಲಾಲಿಸಿ ಜಗ <p>ನ್ನಾಥವಿಠಲನಾ ಮನದಲ್ಲಿ <p> ಮನದಲ್ಲಿ ತೋರಿ ಭಯ <p>ಭೀತಿಯನೆ ಬಿಡಿಸೊ ಭವ್ಯಾತ್ಮಾ || ೨೩ ||`
    },
    {
        id: 203,
        title: "ಹನುಮ ಭೀಮಾನಂದ ಮುನಿವರೇಣ್ಯ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಹನುಮ ಭೀಮಾನಂದಮುನಿವರೇಣ್ಯ <p>ತನುಮನದ ತಾಪಕಳದನುದಿನದಿ ಪಾಲಿಪುದು || ಪ ||<p> <p>ಪ್ರಾಣ ಪಂಚಕ ಸುಪರ್ವಾಣ ಗುರುವರ ಜಗ <p>ತ್ರಾಣ ತ್ರಯೀಮಯ ಪುರಾಣವೇದ್ಯ <p>ಮಾಣದೆನ್ನನು ಸ್ವಾಂತ ತಾಣದೊಳಗರಿ ಶಂಖ <p>ಪಾಣಿ ರೂಪವ ಬಿಡದೆ ಕಾಣಿಸು ಕೃಪಾಸಿಂಧು || ೧ ||<p> <p>ಸೂತ್ರನಾಮಕನೆ ತಾಪತ್ರಯಗಳಿಂದ್ಹಗಲು <p>ರಾತ್ರಿಯೊಳು ಬಳಲುತಿಹೆ ನಿತ್ರಾಣನು <p>ಗಾತ್ರದೊಳು ನೆಲಸಿ ಸರ್ವತ್ರದಲಿ ಸುಖವಿತ್ತು <p>ಶತ್ರು ತಾಪಕನಾಗು ಸ್ತೋತ್ರವನೆ ಕೈಕೊಂಡು || ೨ ||<p> <p>ಅಸುನಾಥ ಶರಣಗೆ ವಸುಧಿಯೊಳಗನುದಿನದಿ <p>ಅಸುರಭಂಜನ ಜ್ಞಾನ ಸುಸುಖಾತ್ಮನೆ <p>ಬಿಸರುಹಾಂಬಕ ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಕೈ <p>ವಶ ಮಾಡಿಕೊಂಡಿಪ್ಪ ಶ್ವಸನಾವತಾರಾ || ೩ ||`
    },
    {
        id: 204,
        title: "ಹರಿದಾಸರಿಗೆ ಒಬ್ಬರ ಗೊಡವೆ ಯಾತಕೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪಾಡಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಹರಿದಾಸರಿಗೆ ವಬ್ಬರ ಪರವು ಯಾತಕ್ಕೆ <p>ಅರವಿಯನ್ನಾಭರಣಾ ದ್ರವ್ಯಾ ಸರ್ವಸ್ಸು ಶ್ರೀವರನೆಯೆಂಬಾ || ಪ ||<p> <p>ಯನ್ನಾ ಸ್ವಾಮಿ ಸರ್ವರಿಗೆ ಯನ್ನ ಬಿಂಬ ಯಲ್ಲರಿಗೆ <p>ಮಾನ್ಯಮಾನದ ಬ್ರಹ್ಮಾದ್ಯರಿಂ ಭಿನ್ನಾನೆಂದು ತುತಿಸುತ್ತಿಪ್ಪ || ೧ ||<p> <p>ಅನ್ನಂತಜೀವರಿಗನ್ನ ಅನ್ನಾದ ಅನ್ನದನು ಅನಿ <p>ರ್ವಿಣ್ಯ ನಾಮಕನುಯಂದು ಸನ್ನುತಿಸಿ ಹಿಗ್ಗುತಿಪ್ಪ || ೨ ||<p> <p>ಜನನಿ ಜನಕ ಲಕ್ಷ್ಮೀನಾರಾಯಣನೆ ಪುತ್ರಮಿತ್ರಾನೆಂದು <p>ಕ್ಷಣಶಾಕೊಂಡಾಡುತನ್ಯರಾ ಗಣಣೆ ಮಾಡದಿಪ್ಪ ನಿತ್ಯಾ || ೩ ||<p> <p>ದೋಷದೂರನೊಬ್ಬ ಪೋಷ್ಯಪೋಷಕ ಆಧಾರಾಧೇಯ <p>ದೂಷಕಾರಿ ತ್ರೈಲೋಕ್ಯ ವಿಭೂಷಣ ವಿಭೂತೀದಾನೆಂಬಾ || ೪ ||<p> <p>ಹಾನಿಲಾಭ ಕೀರ್ತಿ ಅಪಮಾನ ಮಾನ ಪುಣ್ಯ ಪಾಪ <p>ಶ್ರೀನಿಧೆ ಯಿತ್ತಾದೆಂದೂ ಮದ್ದಾನೆಯಂತೆ ಚರಿಸುತಿಪ್ಪ || ೫ ||<p> <p>ನಿತ್ಯಾನಂದ ಜ್ಞಾನ ಅನಿಮಿತ್ತ ಬಂಧು ಭಕ್ತರಿಗೆ <p>ನಿತ್ತಾದೆ ಸಂಪತ್ತುಯಂದು ಕೀರ್ತಿಸುತಾ ನರ್ತಿಸುವ || ೬ ||<p> <p>ಸರ್ವದೇಹ್ಯಾ ಜೀವಾಂತಸ್ಥ ಸರ್ವ ಜಗನ್ನಾಥವಿಠಲಾ <p>ಸರ್ವರೂಪ ಸರ್ವನಾಮ ಸರ್ವವೇದೋದಿತಾನೆಂಬಾ || ೭ ||`
    },
    {
        id: 205,
        title: "ಹಸೆಗೇಳೊ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಶೋಭಾನೆ/ ಹಸೆಪದಗಳು",
        lyrics: `ರಾಗ-ಕಾಂಬೋದಿ, ತಾಳ-ಝಂಪಿ<p> <p> ಹಾಸಿಗೇಳು ||<p> <p>ಶಂಕರದೇವಾಲಂಕರಶಯನಾ ಶಂಖನೃಪನ ಪಾಲ <p>ಶಂಖಾಧಿಸೂದನ ಸಂಕರುಷಣದೇವ <p>ಶಂಖರಿಧಾರಾನೆ ಹಾಸಿಗೇಳು || ೧ ||<p> <p>ಕಲ್ಯಾಣಗುಣನಿಧಿ ಕಾಮನಪಿತನೆ <p>ಕಲ್ಲು ಕಾಮಿನಿಯ ಮಾಡಿದ ಖಳಹತನೆ <p>ಸೊಲ್ಲಿಗೆಕಂಬದಿ ಬಂದ ಅಚ್ಯುತನೆ <p>ಗೊಲ್ಲರ ಸಲಹಿದ ಗೋವರ್ಧನಧರ <p>ಫುಲ್ಲಲೋಚನಾನೇ ಹಾಸಿಗೇಳು || ೨ ||<p> <p>ಶಕಟ ಮೊದಲಾದ ಅಖಿಳ ಅಸುರರಾ <p>ಶಕುತಿಯ ಅಪಹರಿಸಿದ ಅತಿಧೀರಾ <p>ರುಕಿಮಿಣಿದೇವಿಯ ಪದಕನೆ ವಿಹಾರಾ <p>ಸಕಲಸುರರೊಡಿಯ ಸಾಮಗಾಯನಲೋಲ <p>ಶುಕನಾ ಜನಕನೇ ಹಾಸಿಗೇಳು || ೩ ||<p> <p>ಶ್ಯಾಮಲಾ ಶರೀರಾ ಶರ್ವಾದಿವಿನುತಾ <p>ವ್ಯೋಮಗಂಗಿಯ ಪೆತ್ತ ಪಾವನಚರಿತಾ <p>ರೋಮರೋಮಕೂಪದಿ ಆನಂದಭರಿತಾ <p>ದಾಮೋದರ ವಿಶ್ವದಾನಿಗಳರಸನೆ <p>ಸಾಮಜವರದಾ ಹಾಸಿಗೇಳೂ || ೪ ||<p> <p>ಸನಕಾದಿ ಮುನಿಜನ ಸನ್ನುತ ಚರಣಾ <p>ಅನಿರುದ್ಧದೇವನೆ ಅಸುರ ಸಂಹರಣಾ <p>ಕನಕಗರ್ಭಾದಿ ಸುರಕಟಕಪಾಲಕನಾ <p>ವನಜಜಾಂಡವ ಪೊತ್ತ ವೈಕುಂಠಪುರಾಧೀಶ <p>ವನಿತೆಯಾರೊಡನೇ ಹಾಸಿಗೇಳೋ || ೫ ||<p> <p>ಫಣಿಫಣ ಮರ್ದನ ಪದ್ಮಿನಿಸದನಾ <p>ಪ್ರಣವ ಪ್ರತಿಪಾದ್ಯ ಪ್ರಸನ್ನವದನಾ <p>ರಣರಂಗ ಭೀಮ ಭಕತಜನ ಮೋದನಾ <p>ಅಣುಸ್ಥೂಲದಲಿ ಅನುಗಾಲ ವ್ಯಾಪ್ತನೆ <p>ಫಣಿರಿಪುಗಮನಾ ಹಾಸಿಗೇಳೊ || ೬ ||<p> <p>ಶ್ವೇತವಾಹನನಾ ಸಮರದಿ ಕಾಯ್ದ ದಾ <p>ರಾತಿದೂರನೇ ಅಖಿಳ ಜೀವ ಭೇದಾ <p>ಪೀತವಸನಾಧರ ಪರಮಸುಮೋದಾ <p>ಭೀತಿರಹಿತ ಕಲ್ಪಭೂಜನೆನಿಪ ಜಗ <p>ನ್ನಾಥವಿಠ್ಠಲನೇ ಹಾಸಿಗೇಳೂ || ೭ ||`
    },
    {
        id: 206,
        title: "ಹಿಂದಿಲ್ಲ ಇಂದು ಮುಂದಿಲ್ಲ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        lyrics: `ಹಿಂದಿಲ್ಲ ಇಂದು ಮುಂದಿಲ್ಲ  ಪಶ್ರೀ ಮುಕುಂದಗೆ ಸಮರೆನಿಸುವರು ಲೋಕದೊಳು  ಅ.ಪ.ವನಧಿ ಮಥನದಲ್ಲಿ ಅನಿಮಿಷರನ ಬಿಟ್ಟುಜನನಿ ಲಕುಮಿ ನಾರಾಯಣನೊಲಿಸಿದಳಾ  
ಪ್ರಪಿತಾಮಹನು ಲೋಕಾಧಿಪ ಬ್ರಹ್ಮಗೆತಪ ತಪವೆಂದು ಪೇಳಿದಗುಪಮೆ ಎನಿಸುವವರು  
ಕಂದು ಗೊರಳ ವರವನೀಯೆ ಹಿಂದಟ್ಟದಸುರನ ಕೊಂದು ಶಿವನ ಕಾಯ್ದ ಇಂದಿರಾಪತಿಗೆಣೆ  
ಮಂದರಾದ್ರಿಯನೆತ್ತಿ ಸಿಂಧುಮಥನ ಮಾಡಿವೃಂದಾರಕರಿಗೆ ಆನಂದವಿತ್ತು ಪರಿ
ಭೃಗು ಮುನಿಪನು ಬ್ರಹ್ಮಾದಿಗಳ ಪರೀಕ್ಷಿಸಿಜಗನ್ನಾಥವಿಠಲ ತ್ರಿಗುಣವರ್ಜಿತನೆಂದು`
    },
    {
        id: 207,
        title: "ಅನಘಾನೆಂದೊಮ್ಮೆ ನೆನೆದು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "6. ಉಗಾಭೋಗಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರವು",
        lyrics: `ಉಗಾಭೋಗ	ಧ್ರುವತಾಳ<p> <p>ಅನಘಾನೆಂದೊಮ್ಮೆ ನಿನ್ನಾ ನೆನೆವಮಾನವ ಪಾಪ <p>ವನಧಿದಾಟುವ ಬಹುವೇಗದಿಂದಾ <p>ಜನನ ಮರಣ ಭಯವಿನಿತಿಲ್ಲ ಆವನೆ ಸ <p>ಜ್ಜನ ಶಿರೋಮಣಿ ಕಾಣೊ ಸರ್ವರೊಳು <p>ಜನಕ ಜನನೀ ಮೊದಲಾದ ನೂರೊಂದು ಕುಲ ಪಾ <p>ವನಮಾಡ್ವನು ಪ್ರತಿದಿನಗಳಲ್ಲಿ <p>ವನಿತಾದಿ ವಿಷಯಂಗಳನುಭವಿಸುತ ತನ್ನ <p>ಮನೆಯೋಳಿರಲವ ಜೀವನಮುಕ್ತನೋ <p>ಸನಕಾದಿಮುನಿಗಾಳಾ ಮನಕೆ ನಿಲುಕದಿಪ್ಪ <p>ಘನಮಹಿಮನೆ ಬಂದುಕುಣಿವ ಮುಂದೆ <p>ಹನುಮವಂದಿತ ಜಗನ್ನಾಥವಿಟ್ಠಲರೇಯ <p>ಅನಿಮಿತ್ತಬಂಧು ನೀನು ಆವಾವಕಾಲದಲ್ಲಿ || ೧ ||`
    },
    {
        id: 208,
        title: "ಆರು ವಂದಿಸಲೇನು ಆರು",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "6. ಉಗಾಭೋಗಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರವು",
        lyrics: `ಉಗಾಭೋಗ :	ಅಟ್ಟತಾಳ<p> <p>ಆರು ವಂದಿಸಲೇನು ಆರು ನಿಂದಿಸಲೇನು <p>ಆರು ಶಾಪಿಸಲೇನು ಆರು ಕೋಪಿಸಲೇನು <p>ಆರು ಮುನಿದು ಮಾತನಾಡದಿದ್ದರೆ ಏನು <p>ಮಾರುತಾಂತರ್ಯಾಮಿ ಜಗನ್ನಾಥವಿಟ್ಠಲಾನ <p>ಕಾರುಣ್ಯಪಾತ್ರರ ಕರುಣವೆನ್ನೊಳಗೀರೆ || ೧ ||`
    },
    {
        id: 209,
        title: "ಶುಭದ ಸುಂದರಕಾಯಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "5. ಸುಳಾದಿಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರು",
        lyrics: `ಸುಳಾದಿ - ೦೧  	   ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಧೃವತಾಳ<p> <p>ಶುಭದ ಸುಂದರಕಾಯಾ ವಿಭುದ ಸನ್ಮುನಿಗೇಯಾ <p>ಅಬುಜಜಾಂಡೋದರ ನಿರ್ವಿಕಾರ <p>ತ್ರಿಭುವನಾತ್ಮಾ ಭಾವನ ತ್ರಿಗುಣಾತೀತ ನಿತ್ಯ ದು <p>ರ್ಲಭ ದುರ್ವಿಭಾವ್ಯ ದೂರಿಕೃತ ದುರಿತ <p>ನಭಗವರ ವಾಹನ ನಳಿನಲೋಚನ ಚನ್ನ <p>ಇಭರಾಜವರದ ಇಂದಿರೆ ಅರಸ <p>ಉಭಯಸ್ಥಾನದಿ ವ್ಯಾಪ್ತ ತತ್ತದ್ದೋಷ ನಿರ್ಲಿಪ್ತ <p>ಸಭೆಯೊಳು ದ್ರೌಪತಿಯ ಕಾಯ್ದ ಕರುಣಿ <p>ನಿಭಿಡ ಪಂಕದಿ ಶಿಗಬಿದ್ದು ಬನ್ನಬಡುವ <p>ಅಬಲರ ಉದ್ಧರಿಸೊ ಅಬುಧಿಶಯನ <p>ಸುಭುಜನಾಮಕ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನ <p>ಗಭಿವಂದಿಸುವೆ ಎನಗೆ ಅಭಯವಿತ್ತು ಸಲಹೊ || ೧ ||<p> <p>ಮಟ್ಟತಾಳ <p>ಪ್ರತಿಪ್ರತಿ ಕಲ್ಪಸ್ಥ ಪ್ರತಿಪ್ರತಿ ಜೀವರಿಗೆ <p>ಪ್ರತಿಪ್ರತಿ ಯುಗಗಳಲ್ಲಿ ಪ್ರತಿಪ್ರತಿ ದೇಹಕ್ಕೆ <p>ಕೃತಕರ್ಮಗಳರಿತು ಪಿತ ಜನನಿ ಭ್ರಾತ <p>ಸತಿಸುತ ಮುಂತಾದ ಇತರ ಜನರೊಳಿದ್ದು <p>ಗತಿ ತಪ್ಪಲಿಗೊಡದೆ ಒಬ್ಬೊಬ್ಬರೊಳಗೆ <p>ಹಿತವನೆ ಪುಟ್ಟಿಸಿ ಪೋಷ್ಯ ಪೋಷಕನೆನಿಸಿ <p>ವೃತತಿಜಾಂತ ಪೊರೆವೆ ನಿರ್ವ್ಯಾಜ್ಯದಿ ನಿರುತ <p>ಪತಿತಪಾವನ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನಾ <p>ದ್ಭುತ ಮಹಿಮೆಯ ಶತಮೋದಗೊಶವೇ || ೨ ||<p> <p>ತ್ರಿವಿಡಿತಾಳ<p> <p>ಕಂಥಪಟಗಳಿಗೆ ತಂತು ಜೋಡಿಸಿದಂತೆ <p>ಪಿಂತೆಮಾಡಿದ ಕರ್ಮ ತಂತುಗಳಿಂದಲಿ <p>ಅಂತವಿಲ್ಲದ ಜೀವ ತಿಂತಿಣಿಗಳ ಕಟ್ಟಿ <p>ಸಂತೆ ನೆರಹಿ ಜನರ ಅಂತರAಗದಿ ನೆಲಿಸಿ <p>ಕಾಂತೆರೊಡನೆ ರಮಿಸಿ ಸಂತೋಷಗಳನೀವೆ <p>ಸಂತರಿಗೆ ಸರ್ವಕಾಲದಲಿ <p>ಎಂತೆಂತು ಸೇವಿಪ ಜಂತುಗಳಿಗೆ ಗತಿ <p>ಪ್ರಾಂತಕ್ಕೆ ಕೊಡುವೆ ಶ್ರೀಕಾಂತ ನೀನು <p>ಇಂಥ ವ್ಯಾಪಾರ ನೀ ಮಾಡುತ ಇರಲಾಗಿ <p>ಚಿಂತೆಬಡುವದ್ಯಾತಕೊ ಜೀವರಿಗೆ <p>ಹೊಂತಕಾರಿ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಬ್ರಹ್ಮ <p>ಕಂತುಹರಾದ್ಯರ ಸ್ವಾಂತಕ್ಕೆ ನಿಲುಕೆ || ೩ ||<p> <p>ಅಟ್ಟತಾಳ<p> <p>ಆರಿಗೆ ಚಿಂತಿಸಲಾರಿಗೋಸುಗ ಪೋಗಿ <p>ಆರಿಗಾಲ್ಪರಿಯಲಿ ಆರೆನ್ನ ಸಲಹುವ <p>ರಾರಿವರೆನಗೆ ನಾನಾರು ಜೀವರಿಗೆ ಸ <p>ರೋರುಹಭವನ ಸುಚಾರು ಸೃಷ್ಟಿಯೊಳು <p>ಭಾರಕ ನಾನೋರ್ವ ಭಾರಕರ್ತನು ನೀನೆ <p>ಈರೇಳು ಭುವನದ ವ್ಯಾಪಾರ ಮಾಡುವ ಸರ್ವ <p>ಧಾರ ನೀನಿರೆ ಬಡಿವಾರವ್ಯಾತಕೆ ಎನಗೆ ರ <p>ಮಾ ರಮಣನೆ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಪರಿ <p>ವಾರ ನಿನ್ನದು ಕಾಯೊ ಕಾರುಣ್ಯನಿಧಿ ಬೇಗ || ೪ ||<p> <p>ಆದಿತಾಳ <p> <p>ಏಸೇಸು ಕಲ್ಪದಲ್ಲಿ ಶ್ರೀಸತ್ಯಾದಿ ವೈಕುಂಠ <p>ಶ್ರೀ ಸತ್ಯಲೋಕ ಆದಿ ಜಗತ್ತು <p>ಈಶಾವಾಶ್ಯವೆಂದು ಭೂಸುರೋತ್ತಮರು ಪೇಳ್ವ <p>ರೈಸೇ ಅನ್ಯಥಾ ಉಂಟೆ ವಾಸುದೇವನೆ ಜೀವ <p>ರಾಶಿಯೊಳು ನೀನಿದ್ದು ದೋಷಫಲಗಳುಣಿಸ <p>ಲೋಸುಗ ಸ್ಥೂಲದೇಹ ನೀ ಸಂಬಂಧಿಸಿ ಹೃದಯಾ <p>ಕಾಶದೊಳು ನೀನಿದ್ದು ಕ್ಲೇಶ ಸುಖಗಳೀವೆ <p>ನೀ ಸ್ವತಂತ್ರನಾಗಿ ಅಜಭವ ಸುರಾದಿಗಳಾ <p>ಯಾಸವಿಲ್ಲದೆ ಪೊರೆವೆ ಶಾಸ್ವಿತ ಮೂರುತಿ <p>ವಾಸವಾನುಜ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನ <p>ದಾಸನ ಅಪರಾಧ ಲೇಶ ನೋಡದೆ ಕಾಯೊ || ೫ ||<p> <p>ಜತೆ<p> <p>ಅನಂತ ಜೀವರು ನಿನ್ನಾಧೀನರೋ ಶ್ರೀ ಜ <p>ಗನ್ನಾಥವಿಠ್ಠಲ ಪ್ರಪನ್ನವತ್ಸಲ ನೀನೂ || ೬ ||`
    },
    {
        id: 210,
        title: "ದುರಿತವನ ಕುಠಾರಿ ದುರ್ಜನಕುಲ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "5. ಸುಳಾದಿಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರು",
        lyrics: `ರಾಗ : ನಾಟಿ, ತಾಳ : ಧೃವತಾಳ<p> <p>ದುರಿತವನ ಕುಠಾರಿ ದುರ್ಜನಕುಲ ವೈರಿ <p>ಶರಣಾಗತ ವಜ್ರಪಂಜರ ಕುಂಜರ <p>ವರ ಸಂರಕ್ಷಕ ಜನ್ಮಮರಣರಹಿತ ಮಹಿತ <p>ಪರಮ ಕರುಣಾಸಿಂಧು ಭಕ್ತಬಂಧು <p>ಸ್ವರತ ಸ್ವತಂತ್ರ ಜಗದ್ಭರಿತ ಚಿತ್ಸುಖ ಪೂರ್ಣ <p>ಹರಿಯೆ ಕ್ಷರಾಕ್ಷರ ಪುರುಷೋತ್ತಮ <p>ಉರಗಶಯನ ವೈಕುಂಠ ವರಮಂದಿರ ಚಂದಿರ <p>ತರಣಿಕೋಟಿ ಸಂಕಾಶ ವಿಮಲ ಕೇಶ <p>ಧುರದೊಳಗರ್ಜುನನ್ನ ತುರಗ ನಡಿಸಿದ ಸಂ <p>ಗರ ಭಯಂಕರ ಲೋಕೈಕ ಧೀರ <p>ಸ್ಮರಣಿ ಮಾತ್ರದಿ ಅಜಾಮಿಳಗೆ ಮುಕ್ತಿಯನಿತ್ತಿ <p>ಅರಿದೇನು ನೀ ಎಮ್ಮ ಪೊರೆವದಕ್ಕೆ <p>ಸರುವ ಕಾಮದ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಭಕ್ತ <p>ಪರಿಪಾಲಕನೆಂಬ ಬಿರದು ನಿನ್ನದಲ್ಲವೇ || ೧ ||<p> <p>ಮಟ್ಟತಾಳ<p> <p>ವಿಧಿಪಿತ ನೀನಲ್ಲದೆ ನಿಧಿಪತಿಗಳು ಉಂಟೆ <p>ಸಧನನಾಗಿ ಇಪ್ಪೆ ನಿನ ದಾಸರಿಗಾಗಿ <p>ಮಧುಸೂದನ ಜಗನ್ನಾಥವಿಠ್ಠಲರೇಯ <p>ನಿಧನನೆನಸಿ ಕೊಂಡೆ ನಿನ್ನ ದ್ವೇಷಿಗಳಿಗೇ || ೨ ||<p> <p>ರೂಪಕತಾಳ<p> <p>ಮೂರುಲೋಕಸ್ವಾಮಿ ಸರ್ವಜ್ಞ ಸುಖಪೂರ್ಣ <p>ಪ್ರೇರಕ ಸಾಕ್ಷಿಕಾರಣ ಕಾರ್ಯ ದೋಷ ವಿ <p>ದೂರ ಸದ್ಗುಣಸಾಂದ್ರ ಸುಜನಾಂಬುಧಿ ಚಂದ್ರ <p>ಭಾರಕರ್ತನೆ ಜಗಕೆ ನೀನಿರೆ ಎಮ್ಮ ಮ <p>ನೋರಥವ ಸಲಿಸುವದೇನಾಶ್ಚರ್ಯವೋ <p>ಕ್ರೂರಮಾನವರ ಸಂಹಾರಮಾಡಿಸು ಗುರು <p>ಮಾರುತನಿಂದತಿ ಶೀಘ್ರನಾಗೀ <p>ನೀ ರಕ್ಷಿಸೆಂದು ಪ್ರಾರ್ಥಿಸುವ ಭಕ್ತರಿಗೆ ಭೂರಿ <p>ಸಾರಭಾಗ್ಯವನಿತ್ತು ನೀ ರಕ್ಷಿಸನುದಿನ <p>ಶೂರ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನೀನಲ್ಲದಿನ್ನನ್ನಾಶು ಭ <p>ಕ್ತರ ಕಾವ ಕಾರುಣ್ಯಗಳು ಜಗದೀ || ೩ ||<p> <p>ಝಂಪಿತಾಳ <p> <p>ಪಿತನಿಂದ ನೊಂದ ಪ್ರಹ್ಲಾದನ್ನ ಕಾಯಿದೆ ದೇ <p>ವತಿಗಳಿಗೆ ಬಂದ ಭಯಪರಿಹರಿಸಿ ದಯದಿ ದ್ರೌ <p>ಪತಿಯ ಮೊರೆ ಕೇಳಿ ದಿವ್ಯಾಂಬರವ ಕರುಣಿಸಿದೆ <p>ಕ್ಷಿತಿಜನಾಲಯದಿ ಬಳಲುವ ಬಾಲೆಯರ ದ್ವಾರ <p>ವತಿಗೆ ಕರದೊಯ್ದು ವೊಲಿದವರ ಪೋಷಿಸಿದೆ ಮಾ <p>ರುತಿಯ ಕರದಿಂದ ಬ್ರಹದ್ರಥನ ಕುವರನ ಕೊಲಿಸಿ <p>ಕ್ಷಿತಿಪರನ ಬಿಡಿಸಿ ಪಾಲಿಸಿದೆ ಕರುಣದಲಿ ಕುರು <p>ಪ್ರತನದೊಳು ಪಾಂಡವರ ಗೆಲಿಸಿ ಕೀರ್ತಿಯ ಪಡದೆ <p>ಶತಮೋದನಸ್ತ್ರದಿಂದಲಿ ಗರ್ಭದೊಳಗೆ ಪೀ <p>ಡಿತನಾದ ಶಿಶು ಪರಿಕ್ಷಿತನ ಸಂತೈಸಿದೇ <p>ಶಿತಕಂಠಗೊಲಿದು ಸಾರಥಿಯಾಗಿ ಮುಪ್ಪುರದ <p>ಸತಿಯರನೊಲಿಸಿ ಕೀರುತಿಯಿತ್ತೆ ಭಕ್ತನಿಗೆ <p>ಮಿತಿಯುಂಟೆ ನಿನ್ನ ಕರುಣಕ್ಕೆ ದೇವವರಿಯ ಸಾಂ <p>ಪ್ರತ ಬೇಡಿಕೊಂಬೆ ಬಿನ್ನಪ ಕೇಳಜಸ್ರ ಸಂ <p>ತುತಿಪ ಭಕುತನ ಮನೋರಥವ ಪೊರೈಸು ಸು <p>ಪ್ರತನಾಮ ಶ್ರೀ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಭಾಗ <p>ವತ ಜನಪ್ರೀಯ ನೀನೆ ಗತಿ ಎಮಗೆ ಇಹಪರದಿ || ೪ ||<p> <p>ತ್ರಿವಿಡತಾಳ<p> <p>ನೀ ಸಲಹಲಿನ್ನಾರು ಬಂದದ್ದೈಸುವರು ಮೂಲೋಕದೊಳಗ್ಹೂರ <p>ಗೀ ಸಮಸ್ತ ದಿವೌಕಸರು ನಿನಗೇ ಸಮರ್ಪಕವಾದ ಕಾರ್ಯ ಮ <p>ಹಾ ಸುಖದಿ ನಡೆಸುವರು ಲಕ್ಷ್ಮೀ ದಾಸಿ ಎನಿಪಳು ನಿನ್ನ ಮನೆಯಲಿ <p>ದೇಶ ಕಾಲಾದಿಗಳು ನಿನಗಾವಾಸ ಯೋಗ್ಯ ಸ್ಥಾನವೆನಿಪವು <p>ಶ್ರೀಶ ಲೋಕತ್ರಯಕೆ ಲೇಶಾಯಾಸವೆಂಬುದು ಕಾಣೆನೋ ಕರು <p>ಣಾ ಸಮುದ್ರನೆ ವೊಲಿದು ಎಮ್ಮಬಿಲಾಷೆ ಪೊರೈಸೆಂದು ವೇದ <p>ವ್ಯಾಸ ಕೀಟಗೆ ಒಲಿದು ಮಹಿ ಸಿಂಹಾಸನವೇರಿಸಿ ಮೆರಿಸಿದೆ ಪ <p>ರಾಶರಾತ್ಮಜ ನಿನ್ನ ಬಣ್ಣಿಸ ನಾ ಸಮರ್ಥನೆ ಎಂದಿಗಾದರು <p>ನೀ ಸುಲಭನೆಂದರಿದು ನಾ ಬಿನ್ನೆöÊಸಿದೆನೊ ಈ ರೀತಿಯಲಿ ಸ <p>ರ್ವಾಸು ನಿಲಯ ಜಗನ್ನಾಥವಿಠಲೇಸು ಮಾತುಗಳ್ಯಾಕೆ ಮನ್ಮನ <p>ದಾಸೆಪೂರ್ತಿಯ ಮಾಡಿ ಎಮ್ಮನುದಾಸಿಸದೆ ದಯದಿಂದನೋಳ್ಪದು ||೫||<p> <p>ಅಟ್ಟತಾಳ<p> <p>ನಿಗಮ ತತಿಗಳಿಗೆ(ಗ) ವೇದ್ಯವಾದ ನಿನ್ನ <p>ಅಗಣಿತ ಮಹಿಮೆ ಲಕುಮಿ ಬೊಮ್ಮ ಭವಾ <p>ದಿಗಳು ತಾವರಿಯರು ಸಾಕಲ್ಯ ಮಂದ ಜೀ <p>ವಿಗಳಿಗೆ ಗೋಚರಿಸುವದೆ ನಿನ್ನ ರೂಪ <p>ಭಗವಂತ ನೀನೆ ದಯಾಳು ಎಂದರಿದು ನಾ <p>ಪೊಗಳಿದೆನೊ ಯಥಾಮತಿಯೊಳಗೆ ಲೇಶ <p>ಬಗೆಯಾದೀಗೆನ್ನಪರಾಧ ಕೋಟಿಗಳನು <p>ಜಗತಿಪತಿ ತನ್ನ ಮಗುವಿನ ತೊದಲು ಮಾ <p>ತುಗಳನು ಕೇಳಿ ತಾ ನಗುತಲಿ ಕಾಮಿತ <p>ಬಗೆಬಗೆಯಿಂದ ಪೂರ್ತಿಸಿ ಮಿಗೆ ಹರುಷದಿ <p>ಬಿಗಿದಪ್ಪಿ ಮೋದಿಪನಲ್ಲದೆ ಶಿಶುವಿನ <p>ತೆಗೆದು ಬಿಸಟಿ ಮತ್ತೆ ಹಗೆಗೊಂಬನೇನೊ ತ್ರೈ <p>ಯುಗನೆ ಬಿಡದೆ ಪಾಡಿ ಪೊಗಳುವ ದಾಸಗೀ <p>ಬಗೆ ಬಡತನವ್ಯಾಕೊ ಸಂಸಾರದೊಳಗೆ ನಾ <p>ಲ್ಮೊಗನಯ್ಯ ಅರ್ಥ ಕಾಮಗಳೊಳಗಿಪ್ಪ ಈ <p>ರ್ವಗೆ ರೂಪವೊಂದಾಗೆ ಆವದಸಾಧ್ಯವೋ <p>ಗಗನ ಪಾತಾಳ ವ್ಯಾಪ್ತ ರೂಪನೆ ಕರ <p>ಮುಗುವೆ ಗೋಚರಿಸೆಮ್ಮ ದೃಗಯುಗಗ <p>ಳಿಗಿದು ಯುಗಾವರ್ತ ಜಗನ್ನಾಥವಿಠ್ಠಲನರ <p>ಮೃಗನಾಗಿ ಸ್ಥಂಭದಿಂದೊಡದು ಬಂದೊದಗಿದೆ || ೬ ||<p> <p>ಏಕತಾಳ ಶ್ರೀನಿಧಿ ಪ್ರತಿದೇಹಗಳಲ್ಲಿ ಗತಿ <p>ನೀನಲ್ಲದೆ ಎಮಗಾರಿಹಪರದಲ್ಲಿ <p>ಆ ನಳಿನಭವ ಭವಾದ್ಯನಿಮೇಷರ ನಿ <p>ಜಾನಂದವರಿತು ಫಲಗಳ ಕೊಡುವಿ ಮ <p>ಹಾನುಭಾವ ಎಮ್ಮಭಿಮತ ಸಲಿಸುವ <p>ದೇನಚ್ಚರ ನಿನ್ನರಸಿ ಲಕುಮಿ ಕಡೆ <p>ಗಾಣಳು ಪರಮೈಶ್ವರ್ಯದ ಪ್ರಾಂತ ಚಿ <p>ದಾನಂದಮಯನೆ ಪ್ರಣತರ ಅಧಿಕಾ <p>ರಾನುಸಾರ ಸುಖ <p>ಪಾನೀಯಧೀಯೊಳು ಲೋಲ್ಯಾಡಿಸುತಿಹೆ <p>ದಾನಿಗಳರಸ ಮನಾದಿಕರಣಗಳ <p>ಮಾನಿಗಳೊಡೆಯ ನೆನಿಸುವ ಮುಖ್ಯ <p>ಪ್ರಾಣಪತಿಗೆ ನೂತನ ವಿಜ್ಞಾಪನೆ <p>ವೇನುಂಟನುದಿನದಲಿ ಮಾಳ್ಪದು <p>ಮಾನದ ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲ ಕರು <p>ಣಾನಿಧೆ ಸರ್ವದ ಸುಲಭ ನೀನಲ್ಲವೆ || ೭ ||<p> <p>ಜತೆ <p> <p>ಚಟುಲ ಕಾರ್ಯಗಳ ಸಂಘಟನೆ ಮಾಡಿಸುವಿ ನಿ <p>ಷ್ಕುಟಿಲ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಜೀವೋತ್ತುಮ || ೮ ||`
    },
    {
        id: 211,
        title: "ವರದ ವರದ ಶೋಭಿವರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "5. ಸುಳಾದಿಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರು",
        lyrics: `ಸುಳಾದಿ 	 ರಾಗ : ಭೈರವಿ, ತಾಳ : ಧೃವತಾಳ<p> <p>ವರದ ವರದ ಶೋಭಿವರ ವರದಾಯಕ <p>ಪರಮ ಪುರುಷೋತ್ತಮ ಅಮಿತ ಮಹಿಮ <p>ಶರಣಾಂಗತರ ಕಲ್ಪತರುವೆ ವಿಮಲಾಂಬುರುಹ <p>ನಿರುಪಮ ನಿರ್ದೋಷ ನಿಖಿಳ ನಿಃಸೇಷಾಶೇಷ ಜನನ <p>ಮರಣರಹಿತ ಲೋಕಮಹಿತ <p>ಸಿರಿ ಸರಸಿಜ ಭವ ವಾಣಿ ವಾಯು <p>ಗರುಡ ಶೇಷ ಇಂದ್ರದೇವೋತ್ತAಸ ಹಂಸಾ <p>ಸ್ವರತ ಸ್ವತಂತ್ರನೆ ಸುಗುಣಭರಿತ ಸೌಭಾಗ್ಯವಂತ <p>ನಿರುತ ಎನ್ನಂತರAಗವಾಸ ಶ್ರೀಶಾ <p>ಹರಿಯೆ ನೀನಲ್ಲದೆ ಅನ್ಯರನರಿಯೆ ಎಮ್ಮ ಸಾಕುವೊ <p>ಧೊರಿಯೆ ದೂರುವೆ ಎನ್ನಯ ಮೊರೆಯ ಕೇಳೊ ಕೇಳೊ <p>ಮರುಳ ಕುವಳೆ ಎನ್ನ ದುರುಳ ವಿಷಯಯಂಗಳಿ <p>ಗೆರಗಿಸಿ ಕೆಂಗೆಡೆಪಕರಕರಣಂಗಳು <p>ಇರಳು ಹಗಲು ನಿನ್ನ ಪರವಾಗಿರಲಿ ಬಾಹ <p>ದುರಿತಕೋಟಿಗಳಿಗೆ ಅಂಜೆ ನಾನು <p>ಸ್ಮರಿಸೆ(ಶ) ನಾಮಕ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಜ <p>ಕರುಣಿ ಕೈಪಿಡಿದೆನ್ನುದ್ಧರಿಸಬೇಕೊ || ೧ ||<p> <p>ಮಟ್ಟತಾಳ <p> <p>ಈಶ ಪೂರ್ಣಕಾಮ ದೋಷರಹಿತ ಸ್ವಪ್ರಾ <p>ಕಾಶ ವಾರಿಧಿ ಲಕುಮಿ ಶೇಷದಿವಿಜರಿಂದ <p>ನೀ ಸೇವಿತನಾಗಿ ದೇಶಕಾಲಗಳಲ್ಲಿ ವಾಸವಾಗಿಯಿಪ್ಪ <p>ವಾಸುದೇವನೆ ನಿನ್ನ ಉಪಾಸನೆ ಮಾಡದಲೆ <p>ಕ್ಲೇಶಕೆ ವೊಳಗಾದೆ ಪಾಶಧರಾರ್ಚಿತನೆ <p>ಘಾಸಿಗೊಳಿಸದೆಮ್ಮ ಪೋಷಿಸಬೇಕೆನ್ನು <p>ವಾಸವಾನುಜ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಲೌಕಿಕ <p>ಆಶೆ ಬಿಡಿಸಿ ನಿನ್ನ ದಾಸನೆನೆಸಿ ಸಲಹೊ || ೨ ||<p> <p>ತ್ರಿವಿಡಿತಾಳ<p> <p>ಕರಣನಾಮಕನಾಗಿ ಇಂದ್ರಿಯಗಳೊಳು ಮಾನಿ <p>ಸುರರೊಳು ನೆಲೆಸಿದ್ದು ವಿವಿಧವಿಷಯಂಗಳು <p><p> <p>ನೆರವಿಗಳೊಳಗಿದ್ದು ನಿನ್ನ ರೂಪವ <p>ಬೆರಸಿ ಅರಿಯಗೊಡದೆ ವಿಹರಿಸುತಿಪ್ಪೆ <p>ಗುರಿಮಾಡಿ ಜೀವರ ಪುಣ್ಯಪಾಪಗಳಿಗೆ <p>ನಿರಯ ಸ್ವರ್ಗಗಳೀವೆ ಲೀಲೆಯಿಂದ <p>ಪರಿಪೂರ್ಣಕಾಮ ಈ ಪರಿ ಸಂಸಾರದೊಳೆಮ್ಮ <p>ತಿರುಗಿಸಿ ನೀ ಕ್ರೀಡೆಯಾಡುತಿಪ್ಪೆ <p>ಗಿರಿಜಾನಾಮಕ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿಜ <p>ಕರುಣೆ ಕೈಪಿಡಿದೆಮ್ಮನುದ್ಧರಿಸಬೇಕು || ೩ ||<p> <p>ಅಟ್ಟತಾಳ<p> <p>ಆ ಚತುರ್ಮುಖ ರಜತಾಚಲನಿಲಯಾದಿ <p>ಖೇಚರರಿಗೆ ಮನೊವಾಚಾಮಗೋಚರ <p>ಪ್ರಾಚೀನ ಕರ್ಮಾಬ್ಧಿ ಈಚಿವೊಳಗೆ ಮುಣುಗಿ <p>ಈ ಚಾರುವರಿವಂಗೆ ಗೋಚರಿಸುವೆ ಮ <p>ರೀಚನ ಕೋಟಿ ಭವಮೋಚಕ ನೀನೆಂದು <p>ಸೂಚಿಸಿದರು ಶ್ರೀ ಮದಾಚಾರ್ಯರು <p>ಈಚರಾಚರದಲ್ಲಿ ನೀಚರಿಗೆ ಕರಚಾಚದಂತೆ ಮಾಡು <p>ಯಾಚಿಸುವೆನು ಸವ್ಯಸಾಚಿವರದ ಜಗನ್ನಾಥವಿಠ್ಠಲ ನಿನ್ನಾ <p>ಲೋಚನೆ ಕೊಡುವದು ಸಾಚಾರಗಳ ಕೂಡೆ || ೪ ||<p> <p>ಆದಿತಾಳ<p> <p>ಅನಘ ನೀನೆಂದೊಮ್ಮೆ ನೆನೆವ ಮನವ ಬಂದು <p>ಜನರಕೂಡಿಕೊಂಡು ವನಿತಾದಿ ವಿಷಯಂಗಳು <p>ಅನುಭವಿಸುತ ತನ್ನ ಮನೆಯೊಳಗಿರಲಾ ಜೀ <p>ವನವೇ ಮುಕ್ತನೊ ಅನಿಮಿಷ ಭಾನು <p>ತನಯ ಲೋಕದಲಿ ನಾರಾಯಣ <p>ನೆನೆ ನರಕಸ್ಥ ಜನರನ್ನು ಮುಕ್ತರ ಹರೆ <p>ಘನಮಹಿಮನೆ ನಿನ್ನ ಅನುಶ್ರುತ ಉಳ್ಳವ <p>ಮನುಜನಾಗಲಿ ಮತ್ತೆ ದನುಜನಾಗಲಿ ತ್ರಿಭು <p>ವನದೊಳು ಮಾನ್ಯನೊ <p>ಅನುಮಾನ ಇದಕ್ಕಿಲ್ಲ ಪ್ರತರ್ದನನಾಮಕ ಜ <p>ಗನ್ನಾಥವಿಠ್ಠಲ ನಿರಋತಿ ವಿಭಿಷಣಗೆವೊಲಿದಂತೆ ಕಾಯೊ || ೫ ||<p> <p>ಜತೆ <p> <p>ಭಕ್ತವತ್ಸಲ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಮುಕ್ತಾ <p>ಮುಕ್ತ ನಿಯಾಮಕ ಭಕ್ತನ್ನ ಕೈಪಿಡಿಯೊ || ೬ ||`
    },
    {
        id: 212,
        title: "ಅಖಿಲಾಂಡಕೋಟಿ ಬ್ರಹ್ಮಾಂಡ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಂಡಕ",
        lyrics: `ದಂಡಕ<p> <p>ಅಖಿಲಾಂಡಕೋಟಿ ಬ್ರಹ್ಮಾಂಡನಾಯಕ, ಆಪದ್ಬಾಂಧವ, ಆಶ್ರಿತವತ್ಸಲ, ಅಸುರಾರಿ, ಅಜಪಿತ, ಅನಂತಶಯನ, ಆದಿ ಮಧ್ಯಾಂತರಹಿತ, ಅಗಣಿತ ಗುಣಗಣಮಹಿಮ, ಆರ್ತ ಜನೋದ್ಧಾರಕ, ಅರವಿಂದನಯನ, ಅಚ್ಯುತಾ, ಅಮರವಂದಿತ, ಅಗ್ರಗಣ್ಯ, ಅಮಿತ ಗುಣಭರಿತ, ಅತ್ರಿ ತನುಜಾತ, ಅನಿರುದ್ಧ, ಇಂದಿರಾಕ್ಷ, ಇಂದಿರಾಪತಿ, ಇನಕುಲ ತಿಲಕ, ಇಷ್ಟಪ್ರದಾಯಕ, ಇಂದಿರೇಶಾ, ಇಂದುವದನ, ಉಪೇಂದ್ರ, ಉದಧಿಶಯನ, ಉರುಗಶಯನ, ಉರಗಾದ್ರಿವಾಸ, ಉತ್ತಮಪುರುಷ, ಓಂಕಾರಸ್ವರೂಪ, ಕರುಣಾಕರ, ಕೃಪಣವತ್ಸಲ, ಕೃಷ್ಣವರ್ಣ, ಕೇಶವ, ಕೈವಲ್ಯದಾಯಕ, ಕಾಮಿತಾರ್ಥಪ್ರದಾಯಕ, ಕಮಲನಾಭ, ಕಮಲಾಕ್ಷ, ಕಮಲಾಕಾಂತ, ಖಗವಾಹನ, ಖಗಪತೀಶ, ಖಡ್ಗಪಾಣಿ, ಗರುಡವಾಹನ, ಗುಣಭರಿತ, ಗದಾಧರ, ಜ್ಞಾನದಾಯಕ, ಜ್ಞಾನ ಸ್ವರೂಪ, ಚಿನ್ಮಯರೂಪ, ಚಿದಾನಂದ, ಚಾರುಚರಿತ, ಚಕ್ರಪಾಣಿ, ಚನ್ನಕೇಶವ, ಚಿತ್ರವಿಚಿತ್ರ ರೂಪ, ಜನಾರ್ದನ, ಜನ್ಮಾಂತರಹಿತ, ಜಗದೇಕವಿಖ್ಯಾತ, ಜಗದೋದ್ಧಾರ, ಜಗನ್ಮಾತೆಯರಸ, ಜಾಮದಗ್ನಿ ಜಗದ್ರಕ್ಷಕ ಜಗನ್ಮೋಹನ ಜಾನ್ಹವಿಜನಕ  ಜನಕ ಜಾಮಾತಾ, ಜಾನಕೀರಮಣ, ಜನಮನೋಲ್ಲಾಸ, ಜಯದೇವ, ಜಯಾರಮಣ, ಜಗನ್ನಾಥವಿಠ್ಠಲ, ಜಗತ್ಪತೆ. || ಶ್ರೀಃ ||`
    },
    {
        id: 214,
        title: "ಎಂತು ಬಂಣಿಪೆನೊ ನಿನ್ನ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಎಂತು ಬಂಣಿಪೆನೊ ನಿನ್ನ ವೆಂಕಟ ನಿನ್ನ <p>ಎಂತು ಬಂಣಿಪೆನು ನಿನ್ನ <p>ಎಂತು ಬಣ್ಣಿಪೆನೊ ನಿರಂತರದಲಿ ಸರ್ವ <p>ರಂತರಿಯಾಮಿ ಶ್ರೀಕಾಂತ ವೆಂಕಟೇಶ ನಿನ್ನ || ಪ ||<p> <p>ಖಳಕುಲಾಗ್ರಣಿ ತಮಾಖಿಳ ವೇದಗಳನೆಲ್ಲ <p>ಶಳದು ಕೊಂಡೊಯ್ಯಲು ನಳಿನಭವನು ನಿನ್ನ <p>ಬಳಿಗೆ ತಾ ಬಂದು ಮವಳಿಯಬಾಗಿ ಕರ <p>ಗಳಾನೆ ಮುಗಿದು ಹರಿ ಸಲಹೆಂದು ಮೊರೆ ಇಡೆ <p>ಜಲಚರ ರೂಪಕೆ ಜಲಧಿಯೊಳಗೆ ಬಂದು <p>ಅಳಿದು ಅಸುರನ ವೇದಾವಳಿ <p>ಗಳಾ ಜಲಜಜಗಿತ್ತು ಮೋದಾ ಬಡಿಸಿದೆ ಸುವಿ <p>ಮಲಚರಿತನೆ ಮಂಜುಳಮೂರ್ತಿ ಸರ್ವದಾ || ೧ ||<p> <p>ಮಂದರಗಿರಿಯನು ಸಿಂಧುವಿನೊಳಗಿಟ್ಟು <p>ಮೃಂದಾರಕ ಸುರರು ಛಂದದಿ ಕಡದೇವು <p> ಎಂದೆನುತಾದ್ರಿಗೆ ಬಂಧಿಸಿ ವಾಸುಕಿ <p>ಅಂದು ಪಿಡಿಯೆ ಭರದಿಂದ ಮುಳುಗಾಲು <p>ಇಂದಿರಾಪತಿ ಸಲಹೆಂದು ತುತಿಸೆ ಕೂರ್ಮ <p>ನಂದದಿ ಬಂದು ನಿಂದೆ ಮಥಿಸಿ ಅರ <p>ವಿಂದ ದೇವಿಯನು ತಂದೆ ಅಮೃತವಿತ್ತು <p>ನಂದವ ಬಡಿಸಿ ಪಾಲಿಸಿದ ಜಗದತಂದೆ || ೨ ||<p> <p>ಹಿರಣ್ಯಲೋಚನನು ಧರಣಿಯ ಕದ್ದೊಯ್ಯೆ <p>ಸುರ ಮನು ಮುನಿಗಳು ಸರಸಿಜಭವನಿಗೆ <p>ಮೊರೆ ಇಡಲು ಕೇಳಿ ಹರಿ ನೀನೆ ಗತಿಯಂದು <p>ಸ್ಮರಿಸಲಾಕ್ಷಣ ವರಹರೂಪವ ತಾಳಿ <p>ಪೊರಟನಾಸದಿಂದ ತರಿದು ಆ ದನುಜನ <p>ಧರಿಸಿದೆ ಮೇದಿನಿಯಾ ಕೋರೆಯಲ್ಲಿ <p>ಹರಹಿ ತ್ರಿಲೋಕಭಯಾ ಹರಿಸಿದ ದೇವಾ <p>ಅರಿವರೆ ಸಿರಿ ಭವಾದ್ಯರು ನಿನ್ನ ಮಹಿಮಿಯಾ || ೩ ||<p> <p>ಕನಕಕಶ್ಯಪು ತನ್ನ ತನಯನ ಸದದೆ ನೆಂ <p>ದೆನುತ ಆಲೋಚಿಸಿ ವನಧಿ ನಾಗಾಗ್ನಿಯು <p>ಘನ ಆಯುಧಗಳಿಂದ ತನುವು ನೋಯಿಸಲು ಎ <p>ಳ್ಳನಿತು ಅಂಜದೆ ಚಿತ್ತಜನಪಿತನೆಂದ <p> ತೃಣ ಕಾಷ್ಟ ವ್ಯಾಪ್ತಾನೆ ಅನಿಮಿತ್ತಬಂಧು <p>ಎನ್ನನು ಪಾಲಿಸೆನಲು ಕೇಳಿ ನರಸಿಂ <p>ಹಾನನ ರೂಪವನು ತಾಳಿ ಭಕ್ತನ ಕಾಯ್ದೆ <p>ದನುಜಗೆ ರೋಷವ ತೋರಿ ವಡಲ ಸೀಳಿ || ೪ ||<p> <p>ಅತುಳ ಬಲಾದಿಂದ ಶತಕೃತುರಾಜ್ಯವಾ <p>ಳುತಲಿರೆ ಸರ್ವ ದೇವತಿಗಳೊಡನೆ ಸಿರಿ <p>ಪತಿಯ ಬಳೀಗೈದಿ ನತನಾಗಿ ನಿಂದು ಆ <p>ರತಮನದಲಿಂದ ತುತಿಸಲು ಹರಿಯು ಭ <p>ಕುತನ ನುಡಿಯಗೇಳಿ ಅತಿ ಶೀಘ್ರದಿಂದಲಿ ಅವನಿಯೊಳಗ <p>ವತಾರವ ಮಾಡಿ ಬಂದು <p>ಕೃತುವಿನೊಳ್ ಬಲಿ ಗುರುವಾ ಮುರಿದಾ <p>ಭಾಗೀರಥಿಯನು ಪಾದದಿ ಪಡದ ದೇವರ ದೇವಾ || ೫ ||<p> <p>ಸುರ ದನುಜರೆಲ್ಲ ಸರಕು ಮಾಡದಲೆ ಸಂ <p>ಚರಿಸುತ ಭೂಮಿಯೊಳಗಿರುವದಿ <p>ಋಷಿ ಧೇನು ಜಯಿಸಿ ಕೊಂಡೊಯ್ಯೊ <p>ಹರಿಯ ನಿಶಿತವಾದ ಪರಶುವಧರಿಸಿ ಸಾ <p>ಸಿರದಂತಿ ಸಂಗರದಿಂದ ರಾಯರ <p>ವರಸಿ ಮೇದಿನಿಯಾ ಭೂಸುರರಿಗಿತ್ತು ಮೆರೆದ ಭಾ <p>ಸ್ಕರಸುತಗೊರವಿದ್ಯಗಳನೊರದೆ ಲೋಕಮಯನ <p>ಶರೀರದಿ ಧರಿಸಿ ಕಪಟದಿಂದ ತರಿದೆ || ೬ ||<p> <p>ದಿನಕರ ವಂಶದಿ ಜನಿಸಿ ವಿಶ್ವ್ವಾಮಿ <p>ತ್ರನ ಮಖವನೆ ಕಾಯ್ದು ಮುನಿ <p>ಅನುಜನ ಸಹ ಜನಕನ ಪುರಕೈದಿ <p>ಧನುವು ಮುರಿದು ಭೂಮಿ <p>ತನುಜೆಯ ವಡಗೂಡಿ ಪುನರಪಿ ಅಯೋಧ್ಯ <p>ವನು ಸೇರಿ ಕೈಕೇಯಾ ಮಾತನು ಮನ್ನಿಸುವೆನೆಂದು <p>ವನಕೆ ತೆರಳಿ ವೇಗಾದಿ ಕಪಿಗಳಿಂದ ವನಧಿ ಬಂಧಿಸಿ <p>ನಾಗದಿ ರಾವಣಾದ್ಯ ದನುಜರನೇಕ ಬಾಣದಿಂದ ಬಗದಿ || ೭||<p> <p>ವಸುದೇವನಲ್ಲಿ ಜನಸಿ ನಂದವ್ರಜದೊಳು <p>ಶಶಿಮುಖಿಯರಿಗೆ ಹರುಷ ತೋರಿ ಮಧುರಿಯಾ <p>ರಸಿನ ಸಂಹರಿಸಿ ಉಗ್ರಸೇನಗೆ ಪಟ್ಟಾ <p>ಭಿಷೇಕವ ಮಾಡಿ ಷೋಡಶ ಸಹಸ್ರ <p>ಸತಿಯಾರೊಲಿಸಿ ಕ್ರೀಡಿಯನೆ ಮಾಡಿ <p>ಸುಶರಣ ಪಾಂಡವರೊಶನಾಗಿ ಕೌರವರಾ ಕೊಡಲಿ ಕಾ <p>ದಿಸಿಗೆಲಿದೆ ಅವರಾ ಸರ್ವದಾ ಆರಾಧಿಸುವ ಜನರ <p>ಪೋಷಿಸುವ ಸರ್ವರಾಧಾರಾ || ೮ ||<p> <p>ಪ್ರತಿದಿನ ತ್ರಿಪುರದ ಸತಿಯರು ಪುರಹರ <p>ಶತನಂದಗಂಜದೆ ಸತತ ಸಜ್ಜನರ ಕೃತುಜ <p>ಪತಪ ಕುಪಹತಿಯನೆ ನೀಡುತ ಉಡು <p>ಪಥದಿ ಚರಿಸುತಿರೆ ಶಿತಿ ಕಂಠನಿಗೆ ಸಾ <p>ರಥಿಯಾಗಿ ದಯದಿ ಅಚ್ಯುತ ನೀ ಕಾರ್ಮುಕನಾಗಿ <p>ಹತವ ಮಾಡಲಿ ಬೇಕೆಂದು ಗೋವಾಗಿ ಅ <p>ಮೃತವ ಸೇವಿಸಿ ನೀ ಬಂದೂ ನಾರಿಯರ <p>ವ್ರತಭಂಗ ಮಾಡಿ ಮೆರದ ಭಜಕರ ಬಂಧೂ || ೯ ||<p> <p>ಸೃಷ್ಠಿಯೊಳಗೆ ಬಲು ನಷ್ಟ ಮನುಜರು <p>ಪುಟ್ಟಿ ಜಾತಿ ಕರ್ಮ ವಿಷ್ಣುನಾರಾಧನೆ <p>ಬಿಟ್ಟು ನಿತ್ಯದಲ್ಲಿ ಭ್ರಷ್ಟ ದೇವತಿಗಳು <p>ಚ್ಛಿಷ್ಟವ ಭುಂಜಿಸಿ ಕೆಟ್ಟಿರೆ ಹರಿದಯ <p>ವಿಷ್ಣು ಶಂಫಲಾಖ್ಯ ಪಟ್ಟಣದಲಿ ಇದ್ದ <p>ವಿಷ್ಣುವೇಶನ ಗರ್ಭಾದಿ ಉದುಭವಿಸಿ <p> ದುಷ್ಟ ಕಲಿಯರೋಷಾದಿ ಸದದು ಪಟ್ಟಾ <p>ಗಟ್ಟಿದೇವಾಪಿಗೆ ಮೆರದೆ ದಯವಾರಿಧೀ || ೧೦ ||<p> <p>ಜನ್ಮ ಮರಣ ಶೂನ್ಯ ಮನ್ಮಥಜನಕ ಜಗ <p>ನ್ಮಾನ್ಯ ಜಯವಂತ ಚಿನ್ಮಯ ಚರಿತ <p>ಪ್ರಸನ್ಮೊಗ ಸರ್ವೇಶ ಉನ್ಮತ್ತ ಜನರಿಪು <p>ಸನ್ನುತ ಗುಣಪೂರ್ಣ ನಿನ್ನ ಮಹಿಮೆಯ ಪೊಗ <p>ಳನ್ಮಿಷರೊಶವಲ್ಲಾ ಅನ್ಮಿತ್ತ ಬಂಧುವೆ <p>ಪನ್ನಗಾದ್ರಿನಿಲಯ ಮೂಲೋಕ ಮೋ <p>ಹನ್ನ ಮೂರುತಿ ಹೇ ಮಾಯಾರಮಣ ಪಾಹಿ <p>ದಾನವಾಂತಕ ಜಗನ್ನಾಥವಿಠ್ಠಲರಾಯಾ || ೧೧ ||`
    },
    {
        id: 215,
        title: "ಕರುಣಿಸೊ ಕರಿವರದ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವೆಂಕಟೇಶ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಕರುಣಿಸೊ ಕರಿವರದರವಿಂದನಾಭ ಸುಂದರನೇ <p>ಸುಂದರನೇ ಸುಗುಣ ಪಾರಾವಾರನೆ <p>ನಿರುತದಲಿ ನಿನ್ನ ಚರಿತೆ ವೆಗ್ಗಳ <p>ವರಿತು ಭಜಿಪರ ಚರಣ ಸೇವಿಯಾ || ಪ ||<p> <p>ಶಾರಂಗಧರ ಶಕ್ರಾದ್ಯರಪಾಲಕ ಯನ್ನಭಾರ <p>ಯನ್ನ ಭಾರ ನಿನ್ನದೊ ಸರ್ವದಾ <p> ಚಾರುಚಲ್ವ ಅಪಾರಮಹಿಮನೆ <p>ಮಾರಬಾಧಿಯು ತೋರಗೊಡದಲೆ <p>ಮೀರಿದಘಗಳ ಹೀರಿ ಬಿಸುಟು <p>ಸಮೀರಜನಕ ಮುರಾರಿ ಮರಿಯದೆ || ೧ ||<p> <p>ಅನುಗಾಲದಲಿ ನಿನ್ನ ಅನುಸರಿಸಿದೆ ಅಜವಿನುತಾ <p>ಅಜವಿನುತ ವೀರಮಣ ಅಜನೀತಾ <p>ದನುಜಕುಲವನ ಅನಳನೆನಿಸುವ <p>ಅನಿಮಿಷರ ಮನ ವನಜ ಇನ ಪಾ <p>ವನ ಚರಿತ ಜನಕನ ತನುಜಿಪತಿ <p>ದಿನದಿನದಿ ತನುವಿನಲಿ ಧ್ಯಾನವ || ೨ ||<p> <p>ಬಲು ನೀಚ ಕಳೇವರದಿಳಿಯೊಳು ಜನಿಸಿ ನಾ <p>ತೊಳಲಿ ನಾ ತೊಳಲಿದೆ ಬಹುಕಾಲ ಬಳಲಿದೆ <p>ನಳಿನಮುಖಿಯರ ವಲಿಮೆ ಬಲೆಯೊಳು <p>ಸಿಲಿಕಿ ಬಲುದಿನ ನೆಲೆಯಗಾಣದೆ <p>ಮಲಿನನಾದೆನೊ ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ <p>ಸಲಹೈ ಕಲುಷದೂರನೆ || ೩ ||`
    },
    {
        id: 216,
        title: "ಜಯ ಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಜಯ ಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ || ಪ ||<p> <p>ಪಾಲಸಾಗರ ಮಥನ ಕಾಲದಲಿ ಉದ್ಭವಿಸಿ <p>ಪಾಲಿಸೀ ಸಕಲರಾಭೀಷ್ಟಗಳನೂ <p>ಶ್ರೀಲೋಲನಂಘ್ರಿಯನು ಕಂಡು ಹರುಷದಿ ರತ್ನ <p>ಮಾಲಿಯನು ಹಾಕಿ ರಮಿಸಿದ ದೇವಿಗೆ || ೧ ||<p> <p>ವೈದರ್ಭದೇಶದರಸಿನಲ್ಲಿ ಅವತರಿಸೆ ಸ <p>ಹೋದರನು ಶಿಶುಪಾಲಗೀವೆನೆನಲೂ <p>ವೇದವ್ಯಾಸನ ಕರಿಸಿ ಯಲ್ಲ ರಾಯರು ನೋಡ <p>ಮೋದದಲಿ ಮಾಲಿ ಹಾಕಿದ ದೇವಿಗೆ || ೨ ||<p> <p>ಜನಕನಾ ಮನಿಯಲ್ಲಿ ತನಯಳಾಗಿದ್ದಾಗ <p>ಇನಕುಲೋದ್ಭವರಾಮ ಹರನ ಚಾಪಾ <p>ವನು ಮುರಿಯಲದು ಕಂಡು ವಪ್ಪುವ ಕರದಿಂದ <p>ವನಜಮಾಲಿಯನು ಹಾಕಿದ ದೇವಿಗೆ || ೩ ||<p> <p>ನಿತ್ಯ ತನ್ನಯ ಮಹಿಮೆ ಭಕ್ತಿಪೂರ್ವಕವಾಗಿ <p>ಚಿತ್ತದಲಿ ಚಿಂತಿಸುವ ಭೃತ್ಯಜನಕೆ <p>ಮರ್ತ್ಯಲೋಕದೊಳಖಿಳ ಸೌಖ್ಯ ಪಾಲಿಸಿ ಮ್ಯಾಲೆ <p>ಮುಕ್ತಿಯಲ್ಲಿಡುವ ವಿಧಿ ಜನನಿ ಪದಕೆ || ೪ ||<p> <p>ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲನ ಗುಣ ಚಿಂತಿಸುವ <p>ಪರಮ ಭಾಗವತರಾಲಯದಿ ನಿಂದೂ <p>ನಿರುತ ಸತ್ಕರ್ತವ್ಯಗಳೆ ನಡಸಿ ಸಂತೈಪ <p>ಪರಿಪೂರ್ಣ ಸರ್ವಲಕ್ಷಣ ಗಾತ್ರಿಗೆ || ೫ ||`
    },
    {
        id: 217,
        title: "ಜಯಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಮಂಗಳ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಆದಿ<p> <p>ಜಯಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ <p>ದಯದಿ ಭಕ್ತರ ಕಾವ ದಾಶರಥಿಗೆ || ಪ ||<p> <p>ಅವನಿಜಾ ವಲ್ಲಭಗೆ ಪವನಾತ್ಮಜನ ಸಖಗೆ <p>ಪ್ಲವಗನಾಯಕರಾಳ್ದ ರವಿಜನುತಗೆ <p>ಶಿವನ ವರವ ಪಡದಕ್ಷಕುವರ ಮುಖ ರಕ್ಕಸರ <p>ಬವರ ಮುಖದಲಿ ಸದದ ಪ್ರವಿತತನಿಗೆ || ೧ ||<p> <p>ಪಾವಮಾನಿಯ ಪೆಗಲನೇರಿ ಅತಿ ಹರುಷದಲಿ <p>ರಾವಣಾದ್ಯರ ಸದದ ರಘುರಾಮಗೆ <p>ಭಾವಿಬ್ರಹ್ಮನಿಗೆ ಭಕ್ತಿಯನಿತ್ತು ಮಿಕ್ಕ ಸು <p>ಗ್ರೀವಾದಿಗಳಿಗೆ ಮುಕ್ತಿಯ ನೀಡ್ದಗೆ || ೨ ||<p> <p>ತ್ರಿಗುಣ ವರ್ಜಿತ ತ್ರಿವಿಕ್ರಮ ತೀರ್ಥಪಾದನಿಗೆ <p>ಭೃಗು ಕುಲೋದ್ವಹ ಭಕ್ತಜನಪಾಲಗೇ <p>ಸ್ವಗತನಾಮಗಳ ಸರ್ವರಿಗಿತ್ತು ಸಂತೈಪ <p>ಅಗಣಿತ ಜಗನ್ನಾಥವಿಠಲಯ್ಯಗೆ || ೩ ||`
    },
    {
    id: 218,
        title: "ಜಯಮಂಗಳಂ ನಿತ್ಯ ಶುಭಮಂಗಳಂ ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಮಂಗಳ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಆದಿ<p> <p>ರಾಗ : ಭೈರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಮಂಗಳಂ ಶ್ರೀ ರಾಘವೇಂದ್ರಗೆ ಶುಭ <p>ಮಂಗಳ ಸುಜನಾಂಬುಧಿ ಚಂದ್ರಗೆ || ಪ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರ ಕುಮಾರಗೆ ಮಂಗಳ <p>ಭೂಸುರನುತ ಮಹಿಮಗೆ ಮಂಗಳ <p>ದೈಶಿಕಕುಲ ವನಜಾರ್ಕಗೆ ಮಂಗಳ <p>ಭಾಸುರಕೀರ್ತಿಯ ಪಡದವನಿಗೆ || ೧ ||<p> <p>ವೃಂದಾವನ ದಿವಿಯೊಳಗೆ ಸುರದ್ರುಮ <p>ದಂದದಿ ರಾಜಿಸುವಗೆ ಮಂಗಳ <p>ಅಂಧ ಪಂಗು ಮೂಕ ಬಧಿರರೀಪ್ಸಿತ <p>ಸಂದೋಹ ಸಲಿಸುವ ಮುನಿಗೆ || ೨ ||<p> <p>ಭೂತಪ್ರೇತ ವೇತಾಳ ಭಯವಿಪಿನ <p>ವೀತಿಹೋತ್ರನೆನಿಪಗೆ ಮಂಗಳಾ <p>ವಾತಜನಕ ಜಗನ್ನಾಥವಿಠಲನ <p>ದೂತರ ಸಲಹುವ ದಾತನಿಗೆ || ೩ ||`
    },
    {
    id: 219,
        title: "ದುರಿತಭವಭಯ ಶರಧಿತಾರಕ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "6. ಉಗಾಭೋಗಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರವು",
        lyrics: `ಉಗಾಭೋಗ    ಭಾಮಿನಿಷಟ್ಪದಿ<p>ದುರಿತಭವಭಯ ಶರಧಿತಾರಕ<p>ದುರಿತಕಾನನ ವೀತಿಹೋತ್ರ <p>ದುರಿತ ಮದಗಜ ಸಿಂಗನೆನಿಸೂವ ದುರಿತಗಿರಿವಜ್ರಾ<p>ಶರಣು ಜನರಿಗೇ ಶರಣೆನಿಸುವ <p>ಕರುಣಾನಿಧಿ ಜಗನ್ನಾಥವಿಠಲನ <p>ಸ್ಮರಣೇ ಮಾಡುವೆ ಮನ್ಮನಾಲಯದ ಅಬ್ಜಪೀಠದಲೀ || ೧ ||`
    },
    {
    id: 220,
        title: "ನಮಿಸಿ ಬೇಡುವೆ ವರಗಳಾ ನಿನ್ನಾ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ನಮಿಸಿ ಬೇಡುವೆ ವರಗಳಾ ನಿನ್ನಾ ಸಂ <p>ಯಮಿ ಕುಲೋತ್ತುಮಾ ರಾಘವೇಂದ್ರ ರನ್ನಾ || ಪ ||<p> <p>ವಿಮಲಾ ಸುಮತಿ ಜನರತಿ ಪ್ರೀಯಾ <p>ಪಾದ ಕಮಲಗಳಿಗೆರಗುವೆನೊ ಜೀಯಾ <p>ಶಮಲ ಮಾರ್ಗದಲಿ ಮತಿಯ ನೀಡದಿರೊ <p>ತುಮಾಲ ಕರುಣದಿ ಪಿಡಿಯೊ ಕೈಯ್ಯಾ ರಾಯಾ || ೧ ||<p> <p>ಕಂಡವರ ಬೇಡಿಬೇಡಿ ನೊಂದೆ ಸಕ <p>ಮಂಡುಲಾ ದಂಡಧಾರಿ ನೀಗತಿ ಎಂದೇ <p>ಪಂಡಿತಾಗ್ರಗಣ್ಯ ಇನ್ನಾದರೂ ಮುಂದೇ ಕೋ <p>ದಂಡಪಾಣಿ ಪಾದವಾ ತೋರಿಸು ತಂದೆರಾಯಾ || ೨ ||<p> <p>ಶ್ರೀಸುಧೀಂದ್ರಾಯತಿ ಕರಕಂಜಜಾತಾ ತುಂ <p>ಗಾ ಸೂನನದೀ ನಿಲಯಾಘಾಂಬುಧಿ ಪೋತಾ <p>ವಾಸುಕಿಶಯನಾ ಗುರು ಜಗನ್ನಾಥವಿಠಲಾ <p>ದಾಸಾರಾ ಪೋಷಕ ಲಾಲಿಸೆನ್ನ ಮಾತಾ ರಾಯಾ || ೩ ||`
    },
    {
    id: 221,
        title: "ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೊ ನಮೊ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಸದ್ಗುಣಸಾಂದ್ರ <p>ಕಮಲನಾಭನದಾಸ ಕಮಲಾಪ್ತ ಭಾಸಾ || ಪ ||<p> <p>ದೇಶದೇಶಗಳಿಂದ ದೈನ್ಯದಿಂದಲಿ ಬಂದ <p>ಶೇಷ ಜನರಗಳಿಗಿಷ್ಟ ಸಲಿಸುವ ವಿಶಿಷ್ಟ <p>ನಾ ಸೇರಿದೆನೊ ನಿನ್ನ ನಮಿತ ಜನರ ಪ್ರಸನ್ನ <p>ಭಾಸುರಾ ಚರಿತನೆ ಭಜಿಸುವೆನು ಅನವರತ || ೧ ||<p> <p>ಭೇದಾರ್ಥ ಜಲಜಾರ್ಕ ಭೂರಿ ಬಲತರ ತರ್ಕ <p>ವಾದಿ ಶೈಲಾ ಕುಲಿಶ ವರಹಸುತೆವಾಸಾ <p>ಬಾಧಿಪ ಅಘ ಜೀರ್ಣಮಾಡು ಗುರುವರ ಪೂರ್ಣ <p>ಬೋಧಮತ ಸಂಭೂತ ಭೂರಿ ಪ್ರಖ್ಯಾತಾ || ೨ ||<p> <p>ನತಜನಾಶ್ರಯ ಪ್ರೀಯ ನೆರೆನಂಬಿದೆನೊ ಮಾಯಾ <p>ಮತ ಕದಳಿ ಗಜೇಂದ್ರ ವಿಬುಧಾಬ್ಧಿ ಚಂದ್ರಾ <p>ಕೃತುಭುಕು ಜಗನ್ನಾಥವಿಠಲನ ನಿಜದೂತ <p>ತುತಿಸಲಾಪಿನೆ ನಿನ್ನ ಯತಿ ಶಿರೋರನ್ನಾ || ೩ ||`
    },
    {
    id: 222,
        title: "ನಮೋ ನಮೋ ರಮೆ ಕಮಲಸಂಭವೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಮೋ ನಮೋ ರಮೆ ಕಮಲಸಂಭವೆ <p>ಹಿಮನಗಜಾ ರಮಣ ಸನ್ನುತೆ <p>ತಮರಿಪು ಶತ ಸಮ ಸನ್ನಿಭೆ ಇಭ <p>ಗಮನೆ ಇಂದಿರೇ ಶೋಭಾನೆ || ಪ ||<p> <p>ಶೃಂಗಾರ ತರಂಗಾ ಹ್ಯೆಳಲಾ <p>ಬಂಗಾರದ ಪೊಂಗ್ಯಾದಿಗೆ ವಲಿ <p>ವಂಗನೆ ಶಿರೋಮಂಗಳೆ ಮಣಿ ಜಡ <p>ಜಂಗವ ವ್ಯಾಪ್ತೆ ಅಂಗಜ ಶರ <p>ಕಂಗಳೆ ದಿವಿಜೋತ್ತುಂಗಮ <p>ರಂಗನ ಅರ್ಧಾಂಗಿನೆ ಬಾಹಸಿಯಾ ಜಗುಲಿಗೆ || ೧ ||<p> <p>ಪೊಸ ಕುಸುಮ ಶಿರಸದಲೊಪ್ಪುವ <p>ನೊಸಲಲಿ ರಂಜಿಸುವ ಕಸ್ತೂರಿ <p>ದಿಶದುಂಬಿದ ಬಿಸಜಾನನ ಪ್ರಭೆ <p>ಯಸವಾ ಕಂಧರಾ ಕಕ್ಕಸ ಕುಚ ಕುಪ್ಪಸದ <p>ಲ್ಯತಿ ಶೋಭಿಸುತಿಹ್ಯ ಪವಳ ಸರವ ತೂಗುತ <p>ಅಸಮೆ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೨ ||<p> <p>ಕರಿ ಸೊಂಡಿಲುತೆರ ಚತುರಾಕರ <p>ವರ ಅಭಯಾ ಸರಸಿಜಯುಗ್ಮಾ <p>ಧರೆ ಜಠರಾವರ ತ್ರಿವಳಿ ಗಂ <p>ಭೀರನಾಭಿ ಕಟಿ ಸೂತ್ತರೆ ಹೇಮಾಂಬರೆ <p>ಚರಣಂದಿಗಿ ಸರಪಳಿ ಪೊಂಗೆಜ್ಜೆಯು <p>ಮೆರವುತ ಸರನೇ ಬಾ ಹಸಿಯಾ ಜಗುಲಿಗೆ || ೩ ||<p> <p>ಮೃಂಗಲಾಂಛನೆ ಮಿಗೆ ಶೋಭಿಪ ಪದ <p> ಯುಗ ನಖ ಪಂಕ್ತಿಗಳೊಪ್ಪುವ ಗತ <p>ಅಘಸಂಕುಲೆ ಅಗಣಿತ ಮಹಿಮಳೆ ಸುಗುಣೆ ಸಂಪನ್ನೆ <p>ಭಗವಂತನ ಜಘನದಿ ಪೊಳೆವುತ <p>ಖಗರಾಜನ ಪೆಗಲನೇರಿ ಅಮ <p>ರಗಣವ ಬೆರಸಿ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೪ ||<p> <p>ಅಂಭ್ರಣಿ ಸ್ವಾಯಂಭು ಸುರ ನಿಕು <p>ರುಂಬಾಕರ ಅಂಬುಜಾ ಪೂಜಿತೆ <p>ನಂಬಿದ ಜರ‍್ಹಂಬಲಿಸುವ ಫಲ <p>ಸಂಭ್ರಮದೀ ಕೊಡುವಾ ಗಂಭೀರ ಸು <p>ಖಾಂಬೋಧಿ ಹರಿನಿತಂಬೆ ಪಯಾಂಬುಧೆ ಸುತೆ ಜಗ <p>ದಂಬೆ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೫ ||<p> <p>ಮಾಯೆ ನಾರಾಯಣಿ ಶ್ರೀಭೂ <p>ಜಾಯೆ ಕೃತಿ ಆಯತಾಕ್ಷಳೆ <p>ಕಾಯಜನ ತಾಯೆ ಶರಣ ಪ್ರೀಯೆ ಪಾವನ್ನೆ <p>ವಾಯುಭುಕುಶಾಯಿ ಅಮರಾ <p>ಧೇಯಾ ಜಗನ್ನಾಥವಿಠಲನ <p>ಜಾಯೆ ಬಾ ಹಸಿಯಾ ಜಗುಲೀಗೆ || ೬ ||`
    },
    {
    id: 223,
        title: "ನಾವು ವಲ್ಲೆವಂಮ್ಮ ದಾನವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : -, ತಾಳ : ಅಟ್ಟ<p> <p>ನಾವು ವಲ್ಲೆವಂಮ್ಮ ದಾನವ ನಾವೂ ವಲ್ಲೆವಂಮ್ಮ <p>ನಾವು ವಲ್ಲೆವಂಮ್ಮಾ ಆವು ಕಾಯುವನಾ <p>ಹಾವಿನ ಮ್ಯಾಲೆ ವರಗಿಪ್ಪ ಕೃಷ್ಣನ್ನ || ಪ ||<p> <p>ಬಾಲಕತನದಲಿ ಬಾಲೇರ ಮನಿಯಲ್ಲಿ <p>ಪಾಲುಮೊಸರು ಕದ್ದಾ ಲೋಲ ಕೃಷ್ಣನ್ನ || ೧ ||<p> <p>ಗೋಕುಲ ಚಿಕ್ಕ ಮಕ್ಕಳರಿಂದ ಕೂಡಿ <p>ಅಕ್ಕರದಿಂದ ಬಿಗಿದಪ್ಪುವ ಕೃಷ್ಣನ್ನ || ೨ ||<p> <p>ಚಿತ್ತಜನೈಯ್ಯನು ಯತ್ತಲಿದ್ದರೇನು <p>ಉತ್ತಮ ಸತಿಯರ ವ್ರತವ ತರಿದವನ || ೩ ||<p> <p>ಅಣ್ಣಾ ಕೇಳಿರೆ ಸಣ್ಣವನಿವನೆಂದು <p>ಬಣ್ಣಿಸೀ ಕರದರೆ ಚಿನ್ನಾರ ಕೊಡುವನು || ೪ ||<p> <p>ಚಿತ್ತಜಜನಕನು ಜಗನ್ನಾಥವಿಠಲನು <p>ಉತ್ತಮನಲ್ಲನು ಹತ್ತವತಾರನಾ || ೫ ||`
    },
    {
    id: 224,
        title: "ನಿನ್ನ ದಾಸರ ದಾಸ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ವಸಂತಭೈರವಿ, ತಾಳ : ಝಂಪಿ<p> <p>ನಿನ್ನ ದಾಸರ ದಾಸನೆಂತಾಹೆನೊ <p>ಅನ್ನಂತ ಅಪರಾಧ ಅನುದಿನದಿ ಮಾಡುವೆನೊ || ಪ ||<p> <p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಜಪ ಮೌನವೆ ಮೊದಲಾದ <p>ನಾನಾ ವಿಧ ವಿಹಿತ ಕರ್ಮಗಳ ತೊರದು <p>ನಾನು ನನ್ನದು ಎಂಬ ದೀನ ಬುದ್ಧಿಯಲಿಂದ <p>ಜ್ಞಾನಿಗಳ ನಿಂದಿಸುವೆ ಹೀನ ಜನರೊಡನಾಡಿ || ೧ ||<p> <p>ಏಕಾದಶಿಯ ಜರಿದು ಲೋಕವಾರ್ತಿಗಳಿಂದ <p>ಶ್ರೀಕಾಂತ ನಿನ್ನ ಸೇವೆಯನ್ನು ಮರದು <p>ಬೇಕಾದ ವೈಷಿಕವ ಸ್ವೀಕರಿಸಿ ಲೋಕದೊಳು <p>ಸಾಕಿ ಸಲಹುವ ತಂದಿತಾಯಿಗಳನೀಕರಿಸಿ || ೨ ||<p> <p>ಯನಗಿಂದಧಿಕರಾದವರಕೂಡ ದ್ವೇಷವನು <p>ಅನುಗಾಲ ಮಾಡುವೆನೊ ಅನಿಮಿಷೇಶಾ <p>ಯನ ಸಮರಾದವರ ಕಂಡು ಮತ್ಸರಿಸುವೆನೊ <p>ಯನಗಿಂದ ನೀಚರ ನೋಡಿ ನಗುತಿಪ್ಪೆ || ೩ ||<p> <p>ಕಾಸಿನಾಸೀಗಾಗಿ ದಾಸವೇಷವ ಧರಿಸಿ <p>ಘಾಸೆ ಮಾಡಿದೆ ಜನರ ಮೋಸದಿಂದಾ <p>ವಾಸುದೇವನೆ ಸರ್ವದೇಶ ಕಾಲಾದಿಗಳಿ <p>ಗೀಶನೆಂದರಿಯದಲೆ ದೋಷಕೊಳಗಾಗುವೆನೊ || ೪ ||<p> <p>ಸಕಲ ಅವಗುಣಕೆ ಆಕಾರ ನಾನವನಿಯೊಳು <p>ಭಕುತಿ ವೈರಾಗ್ಯದ ಪ್ರಸಕುತೆಯಿಲ್ಲಾ <p>ಭಕುತವತ್ಸಲ ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲನೆ <p>ಅಕಳಂಕ ಮಹಿಮನೆ ಮುಕುತಾಮುಕುತರೊಡಿಯ || ೫ ||`
    },
     {
    id: 225,
        title: "ನಿನ್ನಾ ನಂಬಿದೆ ರಾಘವೇಂದ್ರ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಅಹರಿ, ತಾಳ : ಏಕ<p> <p>ನಿನ್ನಾ ನಂಬಿದೆ ರಾಘವೇಂದ್ರ ನೀ <p>ಯನ್ನಾ ಪಾಲಿಸೊ ಸಂಯಮೀಂದ್ರಾ <p>ಸನ್ನುತ ಸರಸ ಕವೀಂದ್ರಾ ಪ್ರ <p>ಪನ್ನ ಹೃತ್ಕುಮುದ ಸಚ್ಚಂದ್ರಾ || ಪ ||<p> <p>ಭೇದ ಮತಾಬ್ಧಿ ವಿಹಾರಾ ಕು <p> ವಾದೀಮದವನ ಕುಠಾರಾ <p>ಸಾಧೀತಾಖಿಳ ತತ್ವಸಾರಾ <p>ಮಧುಸೂದನ ಚಂದ್ರ ಚಕೋರಾ || ೧ ||<p> <p>ಭಾರತೀಶ ಪದಾಬ್ಜಭೃಂಗಾ ಖ <p> ರಾರೀಯ ಕರುಣಾಂತರಂಗಾ <p>ಸಾರಿದವರ ಭಯಭಂಗಾ ಸ <p>ಮೀರ ಮತಾಂಬುಜ ಪತಂಗಾ || ೨ ||<p> <p>ಸುಧಿಯಿಂದ್ರ ಯತಿಕರ ಜಾತಾ ವಿ <p>ಬುಧ ಸಂಘ ಸತತ ಸಮೇತಾ <p>ವಿಧಿಪಿತ ಗುರು ಜಗನ್ನಾಥವಿಠಲಾ <p>ನಧಿಕಾನೆಂದೊರದ ವಿಖ್ಯಾತಾ || ೩ ||`
    },
    {
    id: 226,
        title: "ನಿಲ್ಲಬಾರೊ ಸರಿಯಿಲ್ಲ ನಿನಗೆ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಮಾರವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ನಿಲ್ಲಬಾರೊ ಸರಿಯಿಲ್ಲ ನಿನಗೆ ಲಕ್ಷ್ಮೀ <p>ವಲ್ಲಾಭ ಮನ್ಮಾನದಲ್ಲಿ ಬಿಡದೆ ಬಂದು || ಪ ||<p> <p>ಅತಿ ಮೃದವಾದ ಹೃತ್ಸ್ಯತ (ಚ್ಛತ) ಪತ್ರಾಸನದಿ ಶಾ <p> ಶ್ವಿತವಾಗಿ ಭವ್ಯಮೂರುತಿ ಭಕ್ತವತ್ಸಲಾ || ೧ ||<p> <p>ನಾನಾ ವೃತಗಳನು ನಾನುಕರಿಸೀದೆ <p>ಶ್ರೀನಿಧೆ ನಿನ್ನಂಘ್ರಿ ಕಾಣಬೇಕೆನುತಾಲಿ || ೨ ||<p> <p>ಆಸಿ ಪುಟ್ಟಿತು ನಿನ್ನಲ್ಲೀ ಸಮಯದಲಿ ಪ <p>ರಾಶರವರದ ಪೂರೈಸೂ ಬಯಕಿಯ || ೩ ||<p> <p>ತನು ಮನ ಧನದ ಯೋಚನೆ ಬಿಟ್ಟು ನಿನ್ನಂಘ್ರಿ <p>ವನರೂಹ ಧೇನಿಪ ಪ್ರಣಮಿತನೊಡಲೊಳು || ೪ ||<p> <p>ಯಾತರ ಯೋಚನೆ ಮನಸೋತ ಬಳಿಕ ಪುರ <p>ಹೂತವಂದಿತ ಜಗನ್ನಾಥವಿಠ್ಠಲ ಬಂದೂ || ೫ ||`
    },
    {
    id: 227,
        title: "ನೀವು ತಕ್ಕೊತೀರೇ ದಾನವ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ನೀವು ತಕ್ಕೊತೀರೇ ದಾನವ ನೀವು ತಕೋತಿರೇ <p>ನೀವು ತಕೋತೀರೇ ದಾನವಾಂತಕರ ಜನುಮ <p>ಜನ್ಮದಿ ಪತಿಯಾಗೊ ಕೃಷ್ಣನಾ || ಪ ||<p> <p>ನೀರೊಳು ಮುಣಿಗಿದ ಸೋಮಕ ದೈತ್ಯನ್ನ <p>ಭರದಲಿ ಸೀಳಿದ ಮತ್ಸವತಾರನಾ || ೧ ||<p> <p>ಪರ್ವತಪೊತ್ತನು ಸುರರಗೋಸುಗಾ <p>ಊರ್ವಿಯೊಳಗೆ ಸುಕೂರ್ಮದೇವನಾ || ೨ ||<p> <p>ಕೋರದಾಡಿ ಭೂಭಾರವನಿಳುಹಿದಾ <p>ಕರಪಿಡಿ ತಂದಿನಿ ವರಹಾ ದೇವನನಾ || ೩ ||<p> <p>ಶಿಶುವಿನ ಮಾತು ಕೇಳಿ ಕಂಬದಿ ಜನಿಸಿದ <p>ಮಿಸುಣಿ ಕಶ್ಯಪನಾ ಬಸಿರು ಬಗದವನಾ || ೪ ||<p> <p>ಹುಡುಗ ಸ್ವರೂಪದಿ ಪೊಡವಿ ದಾನವನಾ <p>ವಡನೆ ಬೇಡಿದ ಉಡುಪತಿ ವದನನ || ೫ ||<p> <p>ಹಸ್ತದಿಂದಲಿ ಶಸ್ತ್ರವ ಪಿಡಿದು <p>ಕ್ಷತ್ರರ ವಂಶದ ಮಸ್ತಕ ತರಿದನ || ೬ ||<p> <p>ವಾರಿಧಿಬಂಧನ ವಾನರರಿಂದಲಿ <p>ತ್ವರಿಯದಿ ಬಿಗಿಸಿದ ರಘುಪತಿ ರಾಮನ || ೭ ||<p> <p>ದುಷ್ಟ ಕಂಸನ ಮುಷ್ಠಿಪೆಟ್ಟಿಲಿ <p>ಕುಟ್ಟಿ ಬಿಸುಟಿದಾ ಕೃಷ್ಣ ದೇವನಾ || ೮ ||<p> <p>ತಾರಕಾಸುರನೆಂಬೊ ದುರುಳ ದೈತ್ಯನ <p>ತರುಣಿಯರ ವ್ರತ ತರಿದ ಬೌದ್ಧನಾ || ೯ ||<p> <p>ತುರಗವನೇರಿ ದುರುಳ ದಾನ್ನವನ <p>ಸುರಿ ಎದಿಸೀಳಿದ ಧರಣಿರಮಣನ || ೧೦ ||<p> <p>ಯದುಪತಿ ತಂದೆ ಜಗನ್ನಾಥವಿಠ್ಠಲನ್ನಾ <p>ಅದ್ಭುತ ಮಹಿಮನ ಸದನಕೆ ತಂದೀನೀ || ೧೧ ||`
    },
    {
    id: 228,
        title: "ರಾಮ ಗೋವಿಂದ ಸೀತಾ ರಾಮ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸಾಧನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಮಾಂಡ ತಾಳ : ಆದಿ<p> <p>ರಾಮ ಗೋವಿಂದ ಸೀತಾ ರಾಮ ಗೋವಿಂದ || ಪ ||<p> <p>ತೃಪ್ತಿಯಹುದೆ ಹೆತ್ತ ತಾಯಿ ಇಕ್ಕದನಕ<p>ಭಕ್ತಿಯಹುದೆ ಭಕ್ತಜನರ ಸಲಹದನಕ	<p>ಮುಕ್ತಿಯಹುದೆ ಭಾವಶುದ್ದಿ ಇಲ್ಲದನಕ<p>ಚಿತ್ತಶುದ್ಧಿ ಆತ್ಮ ನಿಜವು ತಿಳಿಯದನಕ || ೧ ||<p> <p>ಓದಲೇಕೊ ಮನದಿ ಜ್ಞಾನವಿಲ್ಲದನಕ<p>ಭೇದವೇಕೊ ಗತಿಯು ಗಮನ ತಿಳಿಯದನಕ<p>ಕಾದಲೇಕೊ ಭುಜದಿ ಶಕ್ತಿಯಿಲ್ಲದನಕ<p>ವಾದವೇಕೊ ಶ್ರುತಿ ಶಾಸ್ತ್ರ ತಿಳಿಯದನಕ || ೨ ||<p> <p>ನಳಿನವಿದ್ದರೇನು ತುಂಬಿಯೊದಗದನಕ<p>ದಳವು ಇದ್ದರೇನು ಧೈರ್ಯಕೊಡದನಕ<p>ಲಲನೆಯಿದ್ದರೇನು ಪುತ್ರರಿಲ್ಲದನಕ<p>ಚೆಲುವನಾದರೇನು ವಿದ್ಯೆ ಕಲಿಯದನಕ || ೩ ||<p> <p>ವನವಿದ್ದೇಕೊ ಶುಕ ಪಿಕವಿಲ್ಲದನಕ<p>ತನುವಿದ್ದೇಕೊ ಪರಹಿತಕೆ ಬಾರದನಕ<p>ಮನೆಯಿದ್ದೇಕೊ ಅತಿಥಿಯೊಬ್ಬರಿಲ್ಲದನಕ<p>ಧನವಿದ್ದರೇನು ದಾನ ಧರ್ಮಕ್ಕೊದಗದನಕ 	|| ೪ ||<p> <p>ಹರಿಯ ಚಿಂತೆಯಿರಲು ಅನ್ಯ ಚಿಂತೆಯೇತಕೊ<p>ಹರಿಯ ಧ್ಯಾನವಿರಲು ಅನ್ಯ ಧ್ಯಾನವೇತಕೊ<p>ಹರಿಯ ಒಲಿದ ಮನುಜನಿಗೆ ದೈನ್ಯವೇತಕೊ<p>ಸಿರಿ ಪುರಂದರವಿಠಲನಿರಲು ಭಯವು ಏತಕೊ|| ೫ ||`
    },
    {
    id: 229,
        title: "ಸತತ ಗಣನಾಥ ಸಿದ್ಧಿಯನೀವ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "4. ತಾರತಮ್ಯ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದೇವತಾ ತಾರತಮ್ಯ",
        lyrics: `ಸತತ ಗಣನಾಥ ಸಿದ್ಧಿಯನೀವ ಕಾರ್ಯದಲಿ<p>ಮತಿ ಪ್ರೇರಿಸುವಳು ಪಾರ್ವತಿದೇವಿ ಮು<p>ಕುತಿಪಥಕೀವ ಮನ ಮಹರುದ್ರದೇವರು ಭ<p>ಕುತಿದಾಯಕಳು ಭಾರತೀದೇವಿಯು ಯು<p>ಕುತಿ ಶಾಸ್ತ್ರಂಗಳಲ್ಲಿ ವನಜ ಸಂಭವನರಸಿ<p>ಸತ್ಕರ್ಮದಲಿ ನಡೆಸಿ ಸುಜ್ಞಾನ ಮತಿಯಿತ್ತು<p>ಗತಿ ಪಾಲಿಸುವ ನಮ್ಮ ಪವಮಾನನು<p>ಚಿತ್ತದಲಿ ಆನಂದ ಸುಖವನೀವಳು ರಮಾ ಭ<p>ಕುತಜನರೊಡೆಯ ನಮ್ಮ ಪುರಂದರವಿಠಲನು<p>ಸತತ ಇವರೊಳು ನಿಂತು ಕೃತಿಯ ನಡೆಸುವನು ||`
    },
    {
    id: 230,
        title: "ದಾಸರ ನಿಂದಿಸಬೇಡೆಲೊ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಕನಕದಾಸರ ಮೇಲಿನ ಪದ",
        lyrics: `ದಾಸರ ನಿಂದಿಸಬೇಡೆಲೊ ಪ್ರಾಣಿ ಹರಿ <p>ದಾಸರ ನಿಂದಿಸಬೇಡ 	|| ಪ ||<p> <p>ಮೋಸವಾಯಿತೊ ಮನದೊಳು ಗಾಢ <p>ಲೇಸಾಗಿ ಇದ ತಿಳಕೊ ಮೂಢ 	|| ಅ.ಪ ||<p> <p>ರಾಮನ ನಿಂದಿಸಿ ರಾವಣ ಕೆಟ್ಟ <p>ತಮ್ಮಗಾಯಿತು ಸ್ಥಿರಪಟ್ಟ <p>ತಾಮಸದಿಂದಲಿ ಕೌರವ ಕೆಟ್ಟ <p>ಧರ್ಮಗೆ ರಾಜ್ಯವ ಬಿಟ್ಟ 	|| ೧ ||<p> <p>ಮನದೊಳಗಿನ ವಿಷಯದ ವಿಷ ಬಿಟ್ಟು <p>ಅನುದಿನ ಹರಿಯ ನೆನೆಯಿರಣ್ಣ <p>ಸನಕಾದಿವಂದ್ಯನ ಪೂಜಿಸಿದರೆ ನೀವು <p>ಘನ ಪದವಿಯ ಕಾಣುವಿರಣ್ಣ 	|| ೨ ||<p> <p>ಕನಕದಾಸನು ಕಬ್ಬಲಿಗನು ಎಂದು <p>ಅಣಕಿಸಿ ನುಡಿಬೇಡಿರಣ್ಣ <p>ಜನರಂತೆ ನರನಲ್ಲ ತುಂಬುರನೀತನು <p>ಜನಕಜೆರಮಣನ ಪಾದಸೇವಕನು 	|| ೩ ||<p> <p>ಉಡಿಯ ಒಳಗೆ ಕಿಡಿ ಬಿದ್ದರೆ ಅದು ತಾ <p>ಸುಡದನಕಾ ಬಿಡದಣ್ಣ <p>ಬಡವನಾಗಿ ಕೆಡುಬುದ್ದಿಯ ಬಿಟ್ಟು <p>ನಡೆಯ ಕಂಡು ಪಡೆದುಕೊಳ್ಳಣ್ಣ 	|| ೪ ||<p> <p>ದೇವಕಿ ಸೆರೆಯನು ಬಿಡಿಸಿದ ದೇವನ <p>ಸೇವಕರು ನರರೆ ನಿಮಗವರು <p>ಭಾವಜನಯ್ಯನ ಪದವ ನೆನೆದರೆ <p>ಪಾವನ ಮಾಡುವ ಪುರಂದರವಿಠಲ 	|| ೫ ||`
    },
    {
    id: 231,
        title: "ತಿಳಕೊ ನಿನ್ನೊಳಗೆ ನೀನೆ",
        dasaru: "ನರಹರಿ ತೀರ್ಥರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ತಿಳಕೊ ನಿನ್ನೊಳಗೆ ನೀನೆ ಮರುಳೆ <p>ತಿಳಕೊ ನಿನ್ನೊಳಗೆ ನೀನೆ || ಪ ||<p> <p>ತಿಳಕೊ ನಿನ್ನೊಳಗೆ ನೀ ಅಳುಕೊ ಪೋದಾಯುಷ್ಯ <p>ಕಳಕೊ ದುಷ್ಕರ್ಮವನ್ನು ವಿಷಯದಿಂ <p>ಸೆಳಕೊ ಇಂದ್ರಿಯಗಳನ್ನು ಸ್ವಲ್ಪಾರು <p>ಬೆಳಸಿಕೊ ಜ್ಞಾನವನ್ನು ಮರುಳೆ || ಅ.ಪ ||<p> <p>ಅಹರ ನಿದ್ರಾಸಂಗ ಮಹರಾದಿ ಕ್ರಮಿ ಕೀಟ <p>ಸಹವಾಸ ದುರುಯೋನಿಗೂ ಇದ್ದದ್ದು <p>ಬಹುಶ ತಂದೂ ಮನಸಿಗೂ ಅಷ್ಟೇವೆ <p>ಸಹಿತವೆಂಬೆವು ನಿನಗೆ ಈ ಮಾತು <p>ವಿಹಿತವಲ್ಲವು ಎಂದಿಗೂ ಮರುಳೆ || ೧ ||<p> <p>ಸಾದರದಿ ಜನರಿಂದ ಅಹುದೆನಿಸಿಕೊಂಬುವದು <p>ಸಾಧಾರಣವಲ್ಲೆಂದಿಗೂ ಚಿತ್ತೈಸಿ <p>ಮೋದದದಲಿ ಚರಿಸೋ ಇಂದು ಕೃಷಿಪೊಷ್ಯ <p>ವಾದ ವೃಷಭಾದಿಗಿಂದೂ ಈ ಧರ್ಮ <p>ಸಾದಿಸದೆ ಅಪ್ರಾಪ್ಯವೇನೊ ವಂದು ಮರುಳೆ || ೨ ||<p> <p>ಸೋತು ನಡಧಾಂಗೆ ಬಹುಮಾತು ಕಥೆ ಚಾತುರ್ಯ <p>ನೀತಿವಾದದಲಿ ಧೈರ್ಯಾ ಮೊದಲಾದ <p>ನೀತಿಯನು ನಡಿಸೊ ಪಿರಿಯಾ ಜನ <p>ಪ್ರೀತಿಯ ಪಡಿಸೊ ಚರ್ಯಾ ಹಾಸ್ಯಗಾ <p>ಗಾರಾತ ಮಾಡುವದನರಿಯಾ || ೩ ||<p> <p>ಧನ ದೊರಕಿಸಿ ದಿವ್ಯ ಮನೆ ಮಾಳ್ಗಳ ರಚಿಸಿ <p>ದಿನದಿನಕೆ ಪೆಚ್ಚುಸುತ್ತ ನಾಲವರೊಳು <p>ಘನತೆ ಅವನೆಂದೆನಿಸುತ್ತ ಇದ್ದದ್ದು <p>ಖನಗ ವೇಶ್ಶ್ಯಾದಿ ಸಹಿತ ಅಂತ್ಯಜ <p>ಕೊನೆ ಜಾತಿಗಲ್ಲನೀತ ಮರುಳೆ || ೪ ||ಮೀರಿ ಆಶನಾಶನದ ಸಾರಸುಖವನು ತನಗನು <p>ಸಾರ ಜನರಿಂದ ಕೂಡಿ ನಿರ್ಭಯದಿ <p>ಭಾರಿಭಾರಿಯಲಿ ರೂಢಿಯೊಳಗಿದ್ದ <p>ಘೋರಯಾತ್ರೆಗಳಮಾಡಿ ಚರಿಸುವ <p>ಭೈರಾಗಿಗಣವ ನೋಡಿ ಮರುಳೆ || ೫ ||<p> <p>ಅವಗಹನ ಸ್ನಾನ ವಿಹಿತ ಜಪ ಸತ್ಕರ್ಮ <p>ಹವಿರನ್ನ ಭೋಜನವನ್ನು ಮಾಡುತ್ತ <p>ತ್ರಿವಿಧಜನ ಸಮ್ಮತಿಯನು ಬಿಡಿಸಿ ಮ <p>ತ್ತವರಿಂದ ಹಣವ ನೀನು ಬಿಡಿಸಲಾ <p>ಕವಿಗೇಯ ಮೆಚ್ಚೊನೇನೊ ಮರುಳೆ || ೬ ||<p> <p>ದಾಸನೆಂದೆನಿಸಿ ಧನದಾಸೆಯಲಿ ಸರ್ವ <p>ದೇಶವನು ಸಂಚರಿಸಿ ಮುಡುಪಿನ <p>ಕಾಸುಗಳ ಸಂಪಾದಿಸಿ ನಿಜ ತನು <p>ಜಾ ಸತಿಸುತಾಪ್ತರಪೋಷಿಸಿ ಇದ್ದರೆ <p>ಘಾಸಿ ಯಮನಲ್ಲಿ ತಪ್ಪುವದೇನೊ ಹೇಸಿ ಮರುಳೆ || ೭ ||<p> <p>ಹುಚ್ಚಾಗಿ ಕಲಿತು ಕಡಿ ಹೆಚ್ಚುತನವಾಕೃತಿಯ <p>ಕೊಚ್ಚುತ್ತ ಜನರಿಘೇಳಿ ಹೃದ್ದೋಷ್ಯ <p>ಬಚ್ಚಿಟ್ಟುಕೊಂಡು ಸೂಳಿಸೊಗಿನೋಲ್ <p>ತುಚ್ಛದಲಿಬದುಕಿ ಬಾಳಿ ಇದ್ದರೆ ಯಮನೋಡಿ ಯದಿ <p>ಗಿಚ್ಚಕ್ಕನೇನೋ ಖೋಡಿ ಮರುಳೆ || ೮ ||<p> <p>ಬುದ್ದಿಯಿಂ ನ್ಯಾಯದಿಂ ಸಿದ್ಧಾಂತಗಳನೋದಿ <p>ಮುದ್ದು ಭಾಷಣಗಳಿಂದಾ ಸಭೆಯೊಳಗೆ <p>ಗೆದ್ದು ವಾದಿಗಳ ವೃಂದ ದೂರ ಪ್ರ <p>ಸಿದ್ಧನೆನಿಸಿದ್ದೆ ಛಂದ ಭಣುಗು ನಿನಗೆ <p>ಇದ್ದ ಮುದ್ದೆವೇ ಚಂದ ಮರುಳೆ || ೯ || <p> <p>ವೇದಾಂತ ಶಾಸ್ತ್ರವನು ಓದಿ ವಿಧ್ಯಾರ್ಥಿಗಳಿ <p>ಗೋದನೋದಕವ ಕೊಟ್ಟೂ ಪ್ರವಚನದ <p>ನಾದ ಉಂಟೆನೋ ಗುಟ್ಟು <p>ಎದ್ದ್ಯಪೀ ಸಾಧಿಸಿ ನುಡಿವ ಮಿಥ್ಥ್ಯಾ <p>ವಾದಿಗಾದರು ಏನಸಾಧ್ಯ ಈ ಕೃತ್ಯ ಮರುಳೆ || ೧೦ ||<p> <p>ಆಗತಃ ಸಂಪ್ರಾಪ್ತವಾಗಿರುವ ಕೆಲವು ಬಹು <p>ಶ್ಯಾಗಮಸಿದ್ದವಾದ ಚರ್ಯಗಳು<p>ಹೀಗಿತರ ಪ್ರಾಣಿಗಳಿಗೆ ಸಾಧಾರಣ <p>ವಾಗಿ ಮಾನುಷ್ಯಕರ್ಮವಾದ ಸೃಜಿಸುವದೆ <p>ನಾಗಶಯನನಿಗೆ ಮೋದ ಮರುಳೆ || ೧೧ ||<p> <p>ಈ ಪರಿಯ ಸರ್ವ ವ್ಯಾಪಾರದಿಂದಲಿ <p>ನಾ ಪಾರಗಾಣುವಾ ಪಥವು ಇಲ್ಲೆಂದು <p>ಕೋಪದಲಿ ನುಡಿಸಲ್ಲವು ವ್ಯರ್ಥ ಸಂ <p>ತಾಪ ಬಡಲಾಗದು ನಿನ್ನಷ್ಟು <p>ಸಂಪತ್ತು ಇತರಿಗಾರಿಗು ಮತ್ತಿಲ್ಲವು ಮರುಳೆ || ೧೨ ||<p> <p>ಆವಾವ ಕರ್ಮದಿಂ ಆವಾವ ವಿದ್ಯದಿಂ <p>ಗೋವಿಂದ ಪ್ರೀತನಾಗಿ ಸುಜ್ಞಾನ <p>ಈವ ಭಯ ಬಂಧನೀಗಿ ತತ್ಕೃತಿ <p>ಆ ವಿದ್ಯಂಗಳಿಗೆ ಆ <p>ಭುವನೆ ಸುಖಯೋಗಿ ಭೋಗಿ ಮರುಳೆ || ೧೩ ||<p> <p>ಮಣಿಯು ಸಿಕ್ಕಿರಲದನು ತೃಣಮಾಡಿ ನಿಷ್ಕಾರ್ಯ <p>ದಣಿದು ನೀಚತ್ವವನ್ನೂ ಎಣಿಸದೆ <p>ನಾಮಾರ್ಥ ಮರ್ಮವನ್ನು ಎಚ್ಚರದೆ <p>ಕುಣಿಸಿ ಈ ದೇಹವನ್ನು ಇಲ್ಲಿರುಸಿ<p>ಉಣಬ್ಯಾಡ ದುಃಖವನ್ನು ಮರುಳೆ || ೧೪ ||<p> <p>ಭರತಖಂಡದೊಳು ಭೂಸುರ ಜನ್ಮ ಸರ್ವಜ್ಞ <p>ವರ ಶಾಸ್ತ್ರದಧಿಕಾರವಾ ಕಳಕೊಳದೆ<p>ಚರಮ ಸೌಭಾಗ್ಯೊದ್ಭವ ಜ್ಞಾನದಿಂ <p>ವಿರಕುತಿ ಮೂಲವಮಾಡಿ (ಭಾವ) ಪಡಿ ಯೋನಿ <p>ನರಹರಿ ರಘುಪತಿಯ ಪ್ರೇಮಸುಖವಾ ಮರುಳೆ || ೧೫ ||`
    },
    {
    id: 232,
        title: "ಮಂಗಲಾಚರಣ ಸಂಧಿ",
        dasaru: "ಜಗನ್ನಾಥ ದಾಸರು",
        god : "7. ಹರಿಕಥಾಮೃತಸಾರ",
        subGod : "",
        lyrics: `ಭಾಮಿನಿ ಷಟ್ಪದಿ <p> <p>ಹರಿಕಥಾಮೃತಸಾರ ಗುರುಗಳ<p>ಕರುಣದಿಂದಾಪನಿತು ಪೇಳುವೆ <p>ಪರಮಭಗವದ್ಭಕ್ತರಿದನಾದರದಿ ಕೇಳುವದು || ಪ ||<p> <p>ಶ್ರೀ ರಮಣಿಕರಕಮಲ ಪೂಜಿತ <p>ಚಾರುಚರಣ ಸರೋಜ ಬ್ರಹ್ಮ ಸ <p>ಮೀರ ವಾಣಿ ಫಣೀಂದ್ರ ವೀಂದ್ರ ಭವೇಂದ್ರ ಮುಖವಿನುತ <p>ನೀರಜ ಭವಾಂಡೋದಯ ಸ್ಥಿತಿ <p>ಕಾರಣನೆ ಕೈವಲ್ಯದಾಯಕ <p>ನಾರಸಿಂಹನೆ ನಮಿಪೆ ಕರುಣಿಪುದೆಮಗೆ ಮಂಗಳವ || ೧ ||<p> <p>ಜಗದುದರನತಿ ವಿಮಲಗುಣ ರೂ <p>ಪಗಳನಾಲೋಚನದಿ ಭಾರತ <p>ನಿಗಮತತಿಗಳತಿಕ್ರಮಿಸಿ ಕ್ರಿಯವಿಶೇಷಗಳ <p>ಬಗೆಬಗೆಯ ನೂತನವ ಕಾಣುತ <p>ಮಿಗೆ ಹರುಷದಿಂ ಪೊಗಳಿ ಹಿಗ್ಗುವ <p>ತ್ರಿಗುಣಮಾನಿ ಮಹಾಲಕುಮಿ ಸಂತೈಸಲನುದಿನವು || ೨ ||<p> <p>ನಿರುಪಮನಂದಾತ್ಮ ಭವ ನಿ <p>ರ್ಜರ ಸಭಾ ಸಂಸೇವ್ಯ ಋಜುಗಣ <p>ದರಸೆ ಸತ್ವ ಪ್ರಚುರ ವಾಣೀ ಮುಖಸರೋಜೇನ <p>ಗರುಡ ಶೇಷ ಶಶಾಂಕದಳ ಶೇ <p>ಖರರ ಜನಕ ಜಗದ್ಗುರುವೆ ತ್ವ<p>ಚ್ಚರಣಗಳಿಗಬಿsವಂದಿಸುವೆ ಪಾಲಿಪುದು ಸನ್ಮತಿಯ 	|| ೩ ||<p> <p>ಆರು ಮೂರೆರಡೊಂದು ಸಾವಿರ <p>ಮೂರೆರಡು ಶತ ಶ್ವಾಸ ಜಪಗಳ <p>ಮೂರುವಿಧ ಜೀವರೊಳಗಬ್ಜಜ ಕಲ್ಪ ಪರಿಯಂತ <p>ತಾ ರಚಿಸಿ ಸಾತ್ವರಿಗೆ ಸುಖ ಸಂ <p>ಸಾರ ಮಿಶ್ರರಿಗಧಮಜನರಿಗ <p>ಪಾರ ದುಃಖಗಳೀವ ಗುರು ಪವಮನ ಸಲಹೆಮ್ಮ	|| ೪ ||<p> <p>ಚತುರ ವದನನ ರಾಣಿ ಅತಿರೋ <p>ಹಿತ ವಿಮಲ ವಿಜ್ಞಾನಿ ನಿಗಮ<p>ಪ್ರತತಿಗಳಿಗಭೀಮಾನಿ ವೀಣಾಪಾಣಿ ಬ್ರಹ್ಮಾಣಿ <p>ನತಿಸಿ ಬೇಡುವೆ ಜನನಿ ಲಕ್ಷಿ  <p>ಪತಿಯ ಗುಣಗಳ ತುತಿಪುದಕೆ ಸ <p>ನ್ಮತಿಯ ಪಾಲಿಸಿ ನೆಲೆಸು ನೀ ಮದ್ವದನ ಸದನದಲಿ || ೫ ||<p> <p>ಕೃತಿರಮಣ ಪ್ರದ್ಯುಮ್ನನಂದನೆ<p>ಚತುರವಿಂಶತಿ ತತ್ವಪತಿ ದೇ <p>ವತೆಗಳಿಗೆ ಗುರುವೆನಿಸುತಿಹ ಮಾರುತನ ನಿಜಪತ್ನಿ <p>ಸತತ ಹರಿಯಲಿ ಗುರುಗಳಲಿ ಸ <p>ದ್ರತಿಯ ಪಾಲಿಸಿ ಭಾಗವತ ಭಾ <p>ರತ ಪುರಾಣ ರಹಸ್ಯ ತತ್ವಗಳರುಪು ಕರುಣದಲಿ 	|| ೬ ||<p> <p>ವೇದಪೀಠ ವಿರಿಂಚಿ ಭವ ಶ <p>ಕ್ರಾದಿ ಸುರ ವಿಜ್ಞಾನದಾಯಕ <p>ಮೋದ ಚಿನ್ಮಯ ಗಾತ್ರ ಲೋಕಪವಿತ್ರ ಸುಚರಿತ್ರ <p>ಛೇದ ಭೇದ ವಿಷಾದಕುಟಿಲಾಂ<p>ತಾದಿ ಮಧ್ಯ ವಿದೂರ ಆದಾ <p>ನಾದಿ ಕಾರಣ ಬಾದರಾಯಣ ಪಾಹಿ ಸತ್ರಾಣ || ೭ ||<p> <p>ಕ್ಷಿತಿಯೊಳಗೆ ಮಣಿಮಂತಮೊದಲಾ <p>ದತಿ ದುರಾತ್ಮರು ಒಂದಧಿಕ ವಿಂ<p>ಶತಿ ಕುಭಾಷ್ಯವ ರಚಿಸೆ ನಡುಮನೆಯೆಂಬ ಬ್ರಾಹ್ಮಣನ<p>ಸತಿಯ ಜಠರದೊಳವತರಿಸಿ ಭಾ <p>ರತಿರಮಣ ಮಧ್ವಾಭಿಧಾನದಿ <p>ಚತುರದಶ ಲೋಕದಲಿ ಮೆರೆದಪ್ರತಿಮಗೊಂದಿಸುವೆ || ೮ ||<p> <p>ಪಂಚ ಭೇದಾತ್ಮಕ ಪ್ರಪಂಚಕೆ <p>ಪಂಚರೂಪಾತ್ಮಕನೆ ದೈವ ಕ <p>ಪಂಚ ಮುಖಶಕ್ರಾದಿಗಳು ಕಿಂಕರರು ಶ್ರೀ ಹರಿಗೆ <p>ಪಂಚವಿಂಶತಿ ತತ್ವ ತರತಮ<p>ಪಂಚಿಕೆಗಳನು ಪೇಳ್ದ ಭಾವಿ ವಿ <p>ರಿಂಚಿಯೆನಿಪಾನಂದ ತೀರ್ಥರ ನೆನೆವೆನನುದಿನವು || ೯ ||<p> <p>ವಾಮದೇವ ವಿರಿಂಚಿತನಯ ಉ <p>ಮಮನೋಹರ ಉಗ್ರ ಧೂರ್ಜಟಿ <p>ಸಾಮಜಾಜಿನವಸನಭೂಷಣ ಸುಮನಸೋತ್ತಂಸ <p>ಕಾಮಹರ ಕೈಲಾಸ ಮಂದಿರ <p>ಸೋಮ ಸೂಯನಳ ವಿಲೋಚನ <p>ಕಾಮಿತಪ್ರದ ಕರುಣಿಸೆಮಗೆ ಸದಾಸುಮಂಗಳವಾ || ೧೦ ||<p> <p>ಕೃತ್ತಿವಾಸನೆ ಹಿಂದೆ ನೀ ನಾ <p>ಲ್ವತ್ತು ಕಲ್ಪ ಸಮೀರನಲಿ ಶಿ<p>ಷ್ಯತ್ವ ವಹಿಸ್ಯಖಿಳಾಗಮಾರ್ಥಗಳೋದಿ ಜಲಧಿಯೊಳು<p>ಹತ್ತುಕಲ್ಪದಿ ತಪವಗೈದಾ <p>ದಿತ್ಯರೊಳಗುತ್ತಮನೆನಿಸಿ ಪುರು <p>ಷೋತ್ತಮನ ಪರಿಯಂಕ ಪದವೈದಿದೆಯೊ ಮಹದೇವ 	|| ೧೧ ||<p> <p>ಪಾಕಶಾಸನ ಮುಖ್ಯ ಸಕಲ ದಿ <p>ವೌಕಸರಿಗಭಿನಮಿಪೆ ಋಷಿಗಳಿ <p>ಗೇಕ ಚಿತ್ತದಿ ಪಿತೃಗಳಿಗೆ ಗಂಧರ್ವ ಕ್ಷಿತಿಪರಿಗೆ <p>ಆ ಕಮಲನಾಭಾದಿ ಯತಿಗಳ <p>ನೀಕಕಾನಮಿಸುವೆನು ಬಿಡದೆ ರ<p>ಮಕಳತ್ರನ ದಾಸವರ್ಗಕೆ ನಮಿಪೆನನವರತ || ೧೨ ||<p> <p>ಪರಿಮಳವು ಸುಮನದೊಳಗನಳನು<p>ಅರಣಿಂಳಗಿಪ್ಪಂತೆ ದಾಮೋ<p>ದರನು ಬ್ರಹ್ಮಾದಿಗಳ ಮನದಲಿ ತೋರಿ ತೋರದಲೆ <p>ಇರುತಿಹ ಜಗನ್ನಾಥವಿಠಲನ <p>ಕರುಣ ಪಡೆವ ಮುಮುಕ್ಷು ಜೀವರು <p>ಪರಮಭಾಗವತರನು ಕೊಂಡಾಡುವದು ಪ್ರತಿದಿನವು || ೧೩ ||`
    },
    {
    id: 233,
        title: "ದಾಸವರ್ಯರಿಗೊಂದಿಪೆ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಹರಿದಾಸವೃಂದ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಹರಿದಾಸವೃಂದ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಮೋಹನ ಕಲ್ಯಾಣಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ದಾಸವರ್ಯರಿಗೊಂದಿಪೆ ||<p> <p>ದಾಸವರ್ಯರ ಪಾದಕ್ಕೆರಗಿ ಜನ್ಮಾಂತರದ <p>ದೋಷವ ಪರಿಹರಿಸಿಕೊಂಬೆ|| ಪ ||<p> <p>ನಾರದ ಮುನಿಹರಿಯಾಜ್ಞೆಯಿಂದಲೆ ಪುರಂ <p>ದರ ದಾಸರಾಗಿ ಜನಿಸಿದ <p>ನಾರಾಯಣನ ದಿವ್ಯನಾಮದ ಮಹಿಮೆಯ <p>ಮೂರು ಲೋಕಗಳಲ್ಲಿ ಹರಹಿದ || ೧ ||<p> <p>ಭಜಿಸುವ ಭಕುತರ ಅಗಣಿತ ದೋಷವ<p>ನಿಜವಾಗಿ ಪರಿಹರಿಸುವಂಥ |<p>ಸುಜನ ಪೋಷಕ ದುಷ್ಟಕುಜನ ಕುಠಾರ ಶ್ರಿ<p>ವಿಜಯರಾಯರ ಪಾದಕ್ಕೆರಗುವೆ || ೨ ||<p> <p>ಕೋಪರಹಿತ ಭಕ್ತ ಪಾಪ ವಿದೂರಕ<p>ಶ್ರೀಪತಿ ಪಾದಕಮಲ ಭೃಂಗ <p>ತಾಪಸೋತ್ತುಮ ಭವ ತಾಪ ನಿವಾರಕ <p>ಗೋಪಾಲದಾಸರಿಗೆರಗುವೆ || ೩ ||<p> <p>ಧರೆಯಸುರರ ಉದ್ಧರಿಸಲೋಸುಗ ದಿವ್ಯ <p>ಹರಿಕಥಾಮೃತ ಸಾರ ಗ್ರಂಥವ <p>ವಿರಚಿಸುತಜ್ಞಾನ ಪರಿಹರಿಸಿದಂಥ <p>ಹರಿಭಕ್ತಾಗ್ರಣಿ ಶ್ರೀ ಜಗನ್ನಾಥ 	|| ೪ ||<p> <p>ಧರೆಯೊಳು ಹರಿಲೀಲಾಮೃತ ವೃಷ್ಟಿ <p>ಗರೆಯಲು ಪರಿಪರಿ ಕಥೆಗಳ ರಚಿಸಿದ <p>ವರದೇಂದ್ರ ಮುನಿಗಳ ಪಾದ <p>ಸಾರಸಭೃಂಗ ಪರನುಸುಚರಿತ ಶ್ರೀ ಪ್ರಾಣೇಶ || ೫ ||<p> <p>ಹರಿಭಕ್ತಿ ಮಾರ್ಗವ ಪರಿಪರಿಶಿಷ್ಯರಿ <p>ಗರುಹಿ ಕರುಣದಿಂದುದ್ಧರಿಸಿದ <p>ಪರಮತ ತಿಮರಕ್ಕೆ ತರಣಿಸ್ವರೂಪ ಶ್ರೀ <p>ಗುರುಪ್ರಾಣೇಶಾರ್ಯರಿಗೆರಗುವೆ || ೬ ||<p> <p>ಗುರುಪಾದ ಸೇವೆಯ ಪರಿಪರಿಗೈದು ಈ <p>ಧರಿಯೊಳು ಧನ್ಯರೆಂದೆನಿಸಿದ <p>ಹರಿದಾಸ ಕುಲರತ್ನ ಸರುವ ಸದ್ಗುಣ ಪೂರ್ಣ <p>ವರ ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸಾರ್ಯ || ೭ ||<p> <p>ಗುರುಪ್ರಾಣೇಶರ ಕರಸರಸಿಜ ಸಂಜಾತ <p>ಪರಮಭಾಗವತರೆನಿಸಿದ <p>ಮರುತಮತದ ತತ್ವವರಿದಂಥ ಸುಖದ ಸುಂ <p>ದರವಿಠಲ ಮೋದವಿಠಲರೆಂಬ || ೮ ||<p> <p>ಭೂಮಿಯೋಳ್ ವರದೇಶ ವಿಠ್ಠಲನ ನಿಜಭಕ್ತ <p>ಸ್ತೋಮಕ್ಕೆ ಶಿರಬಾಗಿ ನಮಿಸುವೆ |<p>ಆ ಮಹಾತ್ಮರಪಾದರಜಾದೊಳೆನ್ನನು ದೇವ <p>ನೇಮದಿಂದಲಿ ಹೊರಳಾಡಿಸೊ || ೯ ||`
    },
    {
    id: 234,
        title: "ಪ್ರಾಣೇಶ ದಾಸಾರ್ಯರ ಭಜಿಪರಿಗ",
        dasaru: "ವೆಂಕಟವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಪ್ರಾಣೇಶದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಪ್ರಾಣೇಶ ದಾಸರ ಸ್ತೋತ್ರ<p> <p>ಪದ : ೦೫	ರಾಗ : ಸಾರಂಗ, ಝಂಪೆ<p> <p>ಪ್ರಾಣೇಶ ದಾಸಾರ್ಯರ ಭಜಿಪರಿಗೆ <p>ಏನೇನು ಭಯವಿಲ್ಲವೊ <p>ಸಾನುರಾಗದಲಿಂದ ಜ್ಞಾನ ಭಕುತಿ ಇತ್ತು <p>ಶ್ರೀನಿವಾಸನ ಪದ ಕಾಣಿಸುವರು ನಿತ್ಯ || ಪ ||<p> <p>ದಾಸರೊಳಗ್ರೇಸರ ಜಗನ್ನಾಥ<p>ದಾಸಾಖ್ಯ ಗುರುವರರ <p>ಏಸೇಸು ಕಾಲದಿ ಸೇವಿಸುತ ಅವರಲ್ಲಿದ್ದು <p>ಲೇಸಾಗಿ ಮುದ್ರಿಕೆ ಪ್ರಾಣೇಶವಿಠ್ಠಲನೆಂದು <p>ತೋಷದಿಂದಲಿ ಕೊಂಡು ಶ್ರೀಜಗ<p>ದೀಶ ಗುಣಗಳ ಕವನ ರೂಪದಿ <p>ದೇಶದೇಶದಿ ಮೆರೆಸಿ ಕರುಣದಿ <p>ಸೂಸುತಿಪ್ಪರು ಭಕ್ತಜನರಿಗೆ || ೧ ||<p> <p>ಶ್ರೀರಂಗ ಪದಗಳರಾ ಅರವಿಂದದಿ ಮನ <p>ಆರಡಿಯಂತೆ ಧೀರಾ <p>ಸೇರಿಸಿ ಜಪಗಳ ಪೋರೈಸುತಿಹರು <p>ಪೂರಕಾದಿಗಳಿಂದ ಕ್ರೂರರಾರ್ವರ ಗೆದ್ದು <p>ತೋರುವರು ತತ್ವಧಿಕ ಸುರರಿಗೆ <p>ಪ್ರೇರಕನು ಶ್ರೀ ಹರಿಯೆ ಇನ್ನೊ <p>ಬ್ಬಾರುನಿಲ್ಲೆಂದೆನುತ ಇಹ ಸಂ<p>ಸಾರದಲಿ ಆಚರಿಸುತಿಪ್ಪರು || ೨ ||<p> <p>ಭೂಮಿಯೊಳವತರಿಸಿ ಸರ್ವದಾ ಮ<p>ಹಾ ಮಹಿಮನ್ನ ಸ್ಮರಿಸಿ<p>ಹೇಮಾದಿಗಳು ಪರ ಕಾಮಿನಿಯರಗಳ <p>ಲಿ ಮನವಿಡದೆ ಶ್ರೀರಾಮ ಧ್ಯಾನದಿ ಬಲು <p>ಪ್ರೇಮದಿಂದಲಿ ಲಯವ ಚಿಂತಿಸಿ <p>ಕಾಮಪಿತ ವೇಂಕಟವಿಠ್ಠಲನಡಿ <p>ತಾಮರಸಗಳ ಧೇನಿಸುತ ಹರಿ<p>ಧಾಮವನು ಸೇರಿದರು ಹರುಷದಿ || ೩ ||`
    },
     {
    id: 235,
        title: "ತಿಳಿಯನು ಎಂದೆಂದಿಗನ್ಯ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಸಾವೇರಿ, ತ್ರಿಪುಡೆ ತಾಳ<p> <p>ತಿಳಿಯನು ಎಂದೆಂದಿಗನ್ಯ ರಂಗ <p>ಒಲಿದ ದಾಸರು ಜಗನ್ಮಾನ್ಯ <p>ಅಲವ ಮಹಾತ್ಮರೆಂಬೊ ಪುಣ್ಯ ಕೀರ್ತಿ <p>ಗಳ ನಿತ್ಯ ಕೇಳ್ವ ನರ ಧನ್ಯಾ ಮಾನ್ಯಾ || ಪ ||<p> <p>ಹಿರಣ್ಯಕಶ್ಯಪುಜ ಸಲ್ಹಾದನೇವೆ ಮುಂದೆ <p>ಎರಡನೆ ರೂಪದಿ ಶಲ್ಯನಾದ <p>ಗುರು ವಾದಿರಾಜರಲ್ಲರ್ಚಿಸಿದ ಪುರಂ <p>ದರ ದಾಸರಾಯರಲ್ಲುದಸಿದನೊ || ೧ ||<p> <p>ಐದನೆಯ ರೂಪ ವೀಗಿದಂತೆ ಬ <p>ಹದು ಏಳು ಜನ್ಮ ಮುಂದಂತೆ <p>ಮೋದಾಭಿವೃಧ್ಧಿಗೆನೋ-ಅಂತೆ- ಎಂಬ <p>ವಾದಿಗಿದೆಲ್ಲ ಅಂತೆಗಂತೆ || ೨ ||<p> <p>ದಾಸ ಕೂಟಸ್ಥರಿಗೀ ಮಾತು ಕೆಲವು <p>ದೇಶಗಳಲ್ಲಿ ಅನುಭವವಾಯ್ತು <p>ಈ ಸುಕಥಾಲ್ಲಾಪ ವೆಲ್ಲ್ಯಾಯ್ತು <p>ಶ್ರೀ ಪ್ರಾಣೇಶವಿಠ್ಠಲನಲ್ಲಿ ಇಹನಾಯ್ತು || ೩ ||`
    },
    {
    id: 236,
        title: "ರಂಗನೊಲಿದ ದಾಸರಾಯ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಭೀಮಪಲಾಸ, ತಾಳ : ಕೇರವ<p> <p>ರಂಗನೊಲಿದ ದಾಸರಾಯ ಸಾಧು <p>ಸಂಗವಿಡಿಸಿ ಕರುಣದಿ ಪಿಡಿಕಯ್ಯಾ || ಪ ||<p> <p>ಕುಂಭಿಣಿ ಸುರನಾಥ ನಂಬಿದೆ ನಿನ್ನಪಾದ <p>ಬೆಂಬಿಡದಲೆ ಕಾಯೋ <p>ಸ್ಥಂಬ ಮಂದಿರ ಕಂಬುಕಂದರ ಭಕ್ತಮಂದಾರ || ೧ ||<p> <p>ಹರಿಕಥೆ ಸುಧಾಸಾರ ಸುರಸ ಗ್ರಂಥವ ಜಗದಿ <p>ವಿರಚಿಸಿರುವ ನಿಮ್ಮ <p>ವರ ಉಪಕಾರ ವರ್ಣಿಸಲಪಾರ ಪರಮೋದಾರ || ೨ ||<p> <p>ಸಾಮಗಾನ ವಿಲೋಲ ಶ್ಯಾಮಸುಂದರವಿಠ್ಠಲ <p>ಸ್ವಾಮಿಯ ಭಕುತ <p>ನಿಸ್ಸೀಮ ಪ್ರಹ್ಲಾದನನುಜ ಸಲ್ಹಾದ ನೀಡೆಮಗಲ್ಹಾದ || ೩ ||`
    },
    {
    id: 237,
        title: "ಎಂತು ಪೊಗಳಲಿ ಜಗನ್ನಾಥದಾಸರನಾ",
        dasaru: "ಗುರುಶ್ರೀಶವಿಠ್ಠಲರು(ಕುಂಟೋಜಿ ನರಸಿಂಹದಾಸರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ: ಸಾರಂಗ, ತಾಳ: ಝಂಪೆ<p> <p>ಎಂತು ಪೊಗಳಲಿ ಜಗನ್ನಾಥದಾಸರನಾ <p>ಕಂತುಪಿತನೊಲಿದಿವರ ಅಂತರಂಗದಿ ಪೊಳೆವಾ || ಪ ||<p> <p>ಶ್ರೀರಮಾದೇವಿ ಪತಿಯೊಡನೆ ಇವರೊಳು ನಿಂತು <p>ಈರೆರಡು ಅವ್ಯಕ್ತ ದೇಹ ಸಹಿತ<p>ಆರುನಾಲಕು ತತ್ವದಭಿಮಾನಿಗಳ ಕೂಡೆ <p>ಮೂರುಗುಣ ಕಾರ‍್ಯಗಳ ಮಾಡಿ ತೋರ್ಪಳು ಸುಖವ 	|| ೧ ||<p> <p>ಚತುರಮುಖ ವಾಯು ನಿಜ ಸತಿಯರಿಂದೊಡಗೂಡಿ <p>ಇತರ ದೇವತೆಗಳು ಸತತಯಿದ್ದು <p>ವಿತತಮಹಿಮನ ಸೇವಿಸುತಲಿ ಸುಜ್ಞಾನವನು <p>ಹಿತದಿಂದವರಿಗಿತ್ತು ಅತಿತೋಷಪಡಿಸುವರು || ೨ ||<p> <p>ಕರುಣಮಾನಿಗಳು ಶಿವ ಇಂದ್ರ ಸೂರ್ಯರು ತಾವು <p>ಇವರಧಿಷ್ಟಾನದಲಿ ಹರಿಗರ್ಪಿಸಿ <p>ಸುರನರರ ತರತಮವ ಅರುಪಿ ಪಂಚಭೇದವನು <p>ಹರಿದಾಸ್ಯವಿತ್ತು ಪರಿಶೋಭಿಸುವರನುದಿನದಿ || ೩ ||<p> <p>ಈ ಪರಿ ನಿರಂತರದಿ ಆಪಾದ ಮೌಳಿತನ <p>ಕಾಪಯೋಜಜಮುಖರ ರೂಪಂಗಳಲಿ <p>ಆ ಪರಮಪುರುಷನ ಸು ವ್ಯಾಪಾರ ನೋಡುತಲಿ |<p>ಅಪಾರಮಹಿಮನ ಸ್ವರೂಪ ಸ್ಮರಿಸುತಿಹರು || ೪ ||<p> <p>ಈ ಸುಮನಸರ ಮಹಿಮೆ ಸೂಸಿ ತಾ ತಿಳಿದು ನಿಜ <p>ದಾಸನಾದವನ ಅಘನಾಶನ <p>ಕಾಸಿನಾಸೆಗೆ ಪರರ ದಾಸನಾದವನು ಗುರು <p>ಶ್ರೀಶವಿಠ್ಠಲನ ನಿಜದಾಸರ ಮಹಿಮೆ ಬಲ್ಲನೆ || ೫ ||`
    },
   {
    id: 238,
        title: "ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಜಗನ್ನಾಥದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ದರ್ಬಾರಿ, ತಾಳ : ದಾದರ<p> <p>ಕರುಣಿಸಿ ಪಿಡಿಯೊ ಕೈಯಾ <p>ಗುರು ರಂಗನೊಲಿದ ರಾಯಾ || ಪ ||<p> <p>ನಂಬಿದೆ ನಿನ್ನ ಚರಣ <p>ಬೆಂಬಿಡದೆ ಕಾಯೋ ಸತತ <p>ಸ್ಥಂಬದಲಿ ನೆಲಿಸಿದಂತ <p>ಕುಂಭಿಣಿಪ ದಾಸವರ್ಯ || ೧ ||<p> <p>ದೀನರಿಗೆ ದಿವಿಜಧೇನು <p>ನೀನೆಂದು ಕ್ಷೋಣಿತಳದಿ<p>ಜ್ಞಾನಿಗಳು ಪೇಳಿದಂತ <p>ವಾಣಿಯನು ಸತ್ಯಮಾಡು || ೨ ||<p> <p>ನಿನ್ನ ಸ್ಥಳವು ಪುಣ್ಯ ಕ್ಷೇತ್ರ <p>ನಿನ್ನಲ್ಲಿ ಸಕಲ ತೀರ್ಥ <p>ನಿನ್ನ ಕವನ ಮಧ್ವಶಾಸ್ತ್ರ <p>ನಿನ್ನವರು ನಿಜ ಕೃತಾರ್ಥ || ೩ ||<p> <p>ಮತಿ ಭ್ರಷ್ಟನಾಗಿ ನಿನ್ನ <p>ಕೃತಿಗಳನು ಪಾಡದ್ಹೋದೆ <p>ಕ್ಷಿತಿಭಾರನಾದೆ ಮುಂದೆ <p>ಗತಿ ಇತ್ತು ಸಲಹೊ ತಂದೆ || ೪ ||<p> <p>ಹರಿದಾಡುವಂತ ಮನಸು <p>ಹರಿಯಲ್ಲಿ ಸ್ಥಿರವಗೊಳಿಸು <p>ಹರಿನಾಮಸುಧೆಯ ಕುಡಿಸು <p>ಹರಿವರನ ಮತವ ಪಿಡಿಸೊ 	|| ೫ || <p> <p>ಹೆತ್ತವರು ಸುತನ ದೋಷ <p>ಕೃತ್ಯಗಳ ಕ್ಷಮಿಸದಿಹರೆ <p>ಚಿತ್ತೈಸು ಎನ್ನ ಮಾತ <p>ಉತ್ತಮರ ಸಂಗವಿತ್ತು || ೬ ||<p> <p>ತಳೆದೇಳು ಜನುಮಗಳಲಿ <p>ಇಳೆಯೊಳಗೆ ಚರಿಪ ಸಮಯ <p>ಸುಳಿದಾಡುತೊಮ್ಮೆ ಘೋರ <p>ಕಲಿ ಬಾಧೆ ತಪ್ಪಿಸಯ್ಯಾ || ೭ ||<p> <p>ಮಾನವಿಯ ಸ್ಥಾನದಲ್ಲಿ <p>ನೀನಿರಲು ನಿನ್ನ ಮರೆತು<p>ತಾನೆಲ್ಲಿ ಪೋದರೆನು <p>ಆ ನರಗೆ ಉಂಟೆ ಮೋದ || ೮ ||<p> <p>ಕಂದರ್ಪಜನಕ ಶ್ಯಾಮ<p>ಸುಂದರನೆ ಮೂರ್ತಿ ಹೃದಯ <p>ಮಂದಿರದಿ ತೋರೊದಾತ <p>ವಂದಿಸುವೆ ನಿನ್ನ ಪದಕೆ || ೯ ||`
    },
    {
    id: 239,
        title: "ಗೋಪಾಲದಾಸರಾಯರ ದಿವ್ಯ",
        dasaru: "ಬಾದರಾಯಣವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಮೋಹನ, ತಾಳ : ಅಟ್ಟ<p> <p>ಗೋಪಾಲದಾಸರಾಯರ ದಿವ್ಯ ಚರಣಗಳು <p>ಕಾಪಾಡಲೆನ್ನ ಸತತ || ಪ ||<p> <p>ತಾಪಸೋತ್ತುಮ ವಿಜಯರಾಯರ ಕೃಪಾ ಜಾನ್ಹ<p>ವಿ ಪ್ರವಾಹದೊಳು ಮುಳುಗಿ ತೇಲುತ ಸುಖಿಸುತಿಹ || ಅ.ಪ ||<p> <p>ಇವರ ಪೂಜೆಯೆ ನಮ್ಮ ವಿಜಯರಾಯರ ಪೂಜೆ <p>ಇವರ ದಯವೆ ವಿಜಯರಾಯರ ದಯವು<p>ಇವರ ಕೊಂಡಾಡುವದೆ ವಿಜಯರಾಯರ ಸ್ತೋತ್ರ <p>ಇವರೆ ವಿಜಯರಾಯರ ಮುಖ್ಯ ಪ್ರತಿಮಾ || ೧ ||<p> <p>ವೈರಾಗ್ಯ ಹರಿಭಕ್ತಿ ವಿಜ್ಞಾನಗಳ ಕೊಟ್ಟು <p>ಘೋರ ದುರಿತಂಗಳು ದೂರೋಡಿಸಿ <p>ಶ್ರೀ ರಮಣನಂಘ್ರಿಗಳ ತೋರುವರೊ ಬಿಡದೆ<p>ಈ ಸೂರಿಗಳ ನಂಬಿದವ ಧನ್ಯ ಮಾನ್ಯ 	|| ೨ ||<p> <p>ವರದಗೋಪಾಲ ಗುರುಗೋಪಾಲ <p>ಸಿರಿ ರಂಗನೊಲಿದ ದಾಸರು ಮಹಾ <p>ಕರುಣಾಳುಗಳ ನಂಬಿ ಹರಿ ಭಕ್ತರೆನಿಸಿದರು <p>ಮರುದೀಶ ಬಾದರಾಯಣವಿಠ್ಠಲನ ಪ್ರೀಯಾ 	|| ೩ ||`
    },
    {
    id: 240,
        title: "ಗೋಪಾಲದಾಸರ ಶ್ರೀಪಾದ ಸ್ಮರಿಸಲು",
        dasaru: "ಬಾದರಾಯಣವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಪೂರಿಯಾ, ತಾಳ : ದೀಪಚಂದಿ<p> <p>ಗೋಪಾಲದಾಸರ ಶ್ರೀಪಾದ ಸ್ಮರಿಸಲು <p>ಆಪತ್ತುಗಳು ಉಂಟೆ ಅಲ್ಪಮತಿ ಅವಗೆ || ಪ ||<p> <p>ತರಣಿ ಉದಿತನಾಗೆ ತಮವು ನಿಲ್ಲುವದುಂಟೆ <p>ತರಕಿಸುವುದೆ ತಾರ್ಕ್ಷಗೆ ಉರಗ<p>ಪರಮಕರುಣಿ ನಮ್ಮ ಗುರುವಿನ ನೆನೆದರೆ <p>ಬರಬಲ್ಲವೇ ಬಾಧಿಗಳಿನ್ನು || ೧ ||<p> <p>ಪವಿಗೆ ಮಣಿಯದ ಪರ್ವತಗಳುಂಟೆ <p>ಮಹಾ ಪವನಕೆ ಪಟವು ನಿಲ್ಲುವದುಂಟೆ <p>ಕವಿರಾಜಿಸುವ ಕರುಕರುಣಿಯ ಸ್ಮರಿಸಿದವಗೆ <p>ಕವಿವವೆ ಕಲಿಮಲ ಕಲುಷಗಳು || ೨ ||<p> <p>ಕರಿಯು ಸಿಂಹನ ಕೂಡ ಕಾದಿಗೆಲಿದುದುಂಟೆ <p>ಕುರಿಯು ತರುಕ್ಷನ ತರುಬಲುಂಟೆ <p>ಗುರು ಸ್ಮರಣೆಯು ಮನದಲ್ಲಿ ಗುರುತಿಟ್ಟರೆ <p>ದುರಿತಗಳುಂಟೆ ದುರುಮತಿಯೆ 	|| ೩ ||<p> <p>ಅನಳಗೆ ಅರಳಿಯು ಅಡ್ಡಾಗುವದುಂಟೆ <p>ಧನದಗೆ ಉಂಟೆ ದಾರಿದ್ರವನು <p>ಅನಘ ಸದ್ಗುರುವಿನ ಅನುಸರಿಸಲು ಭಯಾ <p>ಇನಿತಾಗದವರ ನೆನೆದವಗೆ || ೪ ||<p> <p>ಹರಿದಿನ ವೃತಕೆ ಹರಿಯದ ಪಾಪಗಳುಂಟೆ <p>ಸರಸಗಳುಂಟೆ ಶುಖಸಾಕುವಗೆ <p>ವರದಗೋಪಾಲವಿಠ್ಠಲನ್ನ ದಾಸರ ಪದ <p>ನಿರುತ ನೆನೆವಗೆ ಉಂಟೆ ನಿರಯಮನು || ೩ ||`
    },
    {
    id: 241,
        title: "ಗೋಪಾಲದಾಸರಾಯ ಮಾಂಪಾಲಯ",
        dasaru: "ಕಾರ್ಪರನರಹರಿದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಗೋಪಾಲದಾಸರ ಸ್ತೋತ್ರ",
        lyrics: `ಗೋಪಾಲದಾಸರಾಯ ಮಾಂಪಾಲಯ || ಪ ||<p> <p>ಗೋಪಾಲದಾಸರಾಯಾಪಾರ ಮಹೀಮ<p>ತ್ಪಾಪಗಳೋಡಿಸಿ ಕಾಪಾಡೋ ಗುರುರಾಯಾ 	|| ಅ.ಪ ||<p> <p>ಗಜಮುಖ ನಮಿಸುವೆ ಸುಜನಪಾಲಕ ಶ್ರೀ ಮದ್ <p>ವಿಜಯದಾಸರಿಗೆ ನಿಜ ಶಿಷ್ಯರೆನಿಸಿದ || ೧ ||<p> <p>ಧನ್ವಂತ್ರಿ ಜಪದಿ ಜಗನ್ನಾಥದಾಸರ <p>ಬನ್ನವ ಬಿಡಸಿದ ಘನ್ನ ಮಹಿಮ ಗುರು || ೨ ||<p> <p>ಏನು ಕರುಣವೋ ಶ್ರೀ ಮಾನವಿ ದಾಸರಿಗೆ <p>ಸಾನುರಾಗದಿ ಆಯುರ್ದಾನವ ಮಾಡಿದ 	|| ೩ ||<p> <p>ಪದುಮನಾಭನ ಪಾದ ಪದುಮ ಮಹಿಮೆಗಳ <p>ವಿಧ ವಿಧ ಪದ ಸುಳಾದಿಗಳಿಂದ ತುತಿಸಿದ || ೪ ||<p> <p>ಶರಣುಜನಕೆ ಸುರತರುವೆನಿಸಿ ಧರೆಯೊಳು <p>ಮೆರೆವ ಕಾರ್ಪರ ನರಹರಿಯನೊಲಿಸಿದಂಥ || ೫ ||`
    },
    {
    id: 242,
        title: "ತಂದೆ ವಿಜಯರಾಯ ವ್ಯಾಳೆಗೆ",
        dasaru: "ಮೋಹನ್ನದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ, ತಾಳ : ಆದಿ<p> <p>ತಂದೆ ವಿಜಯರಾಯ ವ್ಯಾಳೆಗೆ <p>ಬಂದ್ಯೊ ವಿಜಯರಾಯ <p>ಹಿಂದೇಸು ಜನುಮವು ಮುಂದೇಸು ಜನುಮವು <p>ಒಂದು ತಿಳಿಯದೆಂದೆಂದಿಗು ಎನ್ನ || ಪ ||<p> <p>ಸೂರ್ಯನ ಸುತನಂತೆ ಅಲ್ಲಿ ಮಹಾ <p>ಶೌರ್ಯ ದೂತರಂತೆ <p>ಕಾರ್ಯಾ ಕಾರ್ಯವು ತಿಳಿಯದೆ ನಿನ್ನ ಪರಿ <p>ಚಾರ್ಯನ ಎಳೆತಿರೆ ಭಾರ್ಯಳು ಮೊರೆಯಿಡೆ || ೧ ||<p> <p>ಅದೇ ಧೈರ್ಯವ ನೋಡಿ ಸುದತಿ ತಾ <p>ಹೃದಯ ಬದ್ಧಮಾಡಿ <p>ಮಧುಸೂದನನೆ ಮೋದತೀರ್ಥರೆಂ <p>ದೊದರಿದಳೊದರಿದಳು ವಿಜಯರಾಯರೆಂದು 	|| ೨ ||<p> <p>ಕರಗಳನೆ ಕಟ್ಟಿ ಎಳೆಯುತಿರೆ <p>ಧೋರೆಗಳನೆ ಮುಟ್ಟಿ <p>ಸಿರಿ ಮೋಹನ್ನವಿಠಲನ ಪದವ ತೋರಿ <p>ಧರೆಗೆ ತಂದು ಬಿಟ್ಟೆ ಕರುಣಾಳುವೆ ಎನ್ನ || ೩ ||`
    },
    {
    id: 243,
        title: "ಕರುಣವ ಮಾಡೊ ಶರಣರ ಪ್ರೇಮಿ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಕಾಪಿ, ಆದಿತಾಳ<p> <p>ಕರುಣವ ಮಾಡೊ ಶರಣರ ಪ್ರೇಮಿ <p>ಕರುಣವ ಮಾಡೊ ಅರುಣನಿಭನೆ ಗುರು || ಪ ||<p> <p>ಸುರತರುವಿನ ಅನುಸರಿಸಿದ ಮನುಜಗೆ <p>ಮೃಷ್ಟಾನ್ನದ ಬರವೆ <p>ಸುರನದಿ ಅನುಸರಿಸಿದ ಮನುಜಗೆ ಘನ <p>ತೃಷಿಯ ಬಾಧೆಯೇ ಗುರುವೆ 	|| ೧ ||<p> <p>ಕಾಮಧೇನು ಎನ್ನ ಧಾಮದೊಳಗೆ ಇರೆ <p>ಸೀಮೆಯಾಳುವರಾಸೆಯೆ <p>ರಾಮನ ಪದಯುಗ್ಮ ತಾಮರಸ ನಂಬೆ <p>ಪಾಮರರಂಜಿಕೆಯೇ || ೨ ||<p> <p>ವ್ರಜತಾಧೀಪ ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ನಿಜವಾಗಿ ಸ್ಮರಿಸುವರ <p>ಕುಜನದಲ್ಲಣ ಗುರು ವಿಜಯದಾಸರೆ <p>ಸ್ಮರಿಸುವರೆ ಯಿವರ || ೩ ||`
    },
    {
    id: 244,
        title: "ಸ್ಮರಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯ ಚರಣಕೆರಗಿರೊ",
        dasaru: "ವ್ಯಾಸವಿಠ್ಠಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ ಸಾರಂಗ, ಆದಿತಾಳ<p> <p>ಸ್ಮರಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯ ಚರಣಕೆರಗಿರೊ <p>ದುರಿತ ತರಿದು ಪೊರೆವ ವಿಜಯ ಗುರುಗಳೆಂಬರ || ಪ ||<p> <p>ದಾಸರಾಯನ ದಯವು ಸೂಸಿ ಪಡೆದನ <p>ದೋಷರಹಿತನ ಸಂತೋಷಭರಿತನ || ೧ ||<p> <p>ಜ್ಞಾನವಂತನ ದಯ ನಿದಾನ ಶಾಂತನ <p>ಮಾನ್ಯವಂತನ ಬಲುವದಾನ್ಯ ದಾತನ || ೨ ||<p> <p>ಹರಿಯ ಭಜಿಸುವ ನರಹರಿಯ ಯಜಿಸುವ <p>ದುರಿತ ತ್ಯಜಿಸುವ ಜನಕೆ ಹರುಷ ಸುರಿಸುವ 	|| ೩ ||<p> <p>ಮೋದಭರಿತನ ಪಂಚ ಭೇದವರಿತನ <p>ಸಾಧು ಚರಿತನ ಮನೊ ವಿಷಾದ ಮರೆತನ || ೪ ||<p> <p>ಇವರ ನಂಬಿದ ಜನಕೆ ಭವವಿದೆಂಬದು <p>ಹವಣವಾಗದು ಎಮ್ಮವರ ಮತವಿದು || ೫ ||<p> <p>ಪಾಪ ಕೋಟಿಯ ರಾಶಿ ಲೇಪವಾಗದು <p>ತಾಪ ಕಳೆವನು ಬಲು ದಯಾಪಯೋಧಿ || ೬ ||<p> <p>ಕವನ ರೂಪದಿ ಹರಿಯ ಸ್ತವನ ಮಾಡಿದ <p>ಭುವನ ಬೇಡಿದ ಮಾಧವನ ನೋಡಿದ || ೭ ||<p> <p>ರಂಗನೆಂದನಾ ಭಯವು ಹಿಂಗಿತೆಂದನು <p>ಮಂಗಳಾಂಗನು ಅಂತರಂಗ ಫಲದನು (ಭರಿತನು) || ೮ ||<p> <p>ಕಾಶಿ ನಗರದಿ ಇದ್ದ ವ್ಯಾಸದೇವನ <p>ಸೂಸಿ ಭಜಿಸಿದ ಉಲ್ಲಾಸದಿಂದಲಿ || ೯ ||<p> <p>ಚಿಂತೆ ಬ್ಯಾಡಿರೋ ನಿಶ್ಚಿಂತನಾಗಿರು <p>ಸಾಧು ಗುರುಗಳ ದಿವ್ಯಪಾದ ನಂಬಿರೋ || ೧೦ ||<p> <p>ಖೇದವಾಗದು ನಿಮಗೆ ಮೋದವಾಹದು <p>ಆದಿದೇವನ ಸುಪ್ರಸಾದ ವಾಹುದೋ || ೧೧ ||<p> <p>ತಾಪ ತಡೆವನು ಬಂದ ಪಾಪ ಕಡಿವನು <p>ಶ್ರೀಪತೀಶನಾ ಪದ ಸಮೀಪವಿಡುವನು 	|| ೧೨ ||<p> <p>ವೇದ ಓದಲು ಬಲು(ಬಹಳ) ವಾದ ಮಾಡಲು <p>ಹಾದಿ ದೊರೆಯದು ಬುಧರ ಪಾದ ನಂಬದೆ || ೧೩ ||<p> <p>ಗಂಗೆ ಮಿಂದರೆ ಮಲವು ಹಿಂಗಿತಲ್ಲದೆ <p>ರಂಗ ವೊಲಿಯನೂ ಭಕ್ತ ಸಂಗದೊರಿಯದೆ || ೧೪ ||<p> <p>ಲೆಖ್ಖವಿಲ್ಲದಾ ದೇಶ ತುಕ್ಕಿ ಬಂದರೆ |<p>ದುಃಖವಲ್ಲದೇ ಲೇಶ ಭಕ್ತಿ ದೊರೆಯದು 	|| ೧೫ ||<p> <p>ದಾನ ಮಾಡಲು ದಿವ್ಯ ಗಾನ ಮಾಡಲು <p>ಜ್ಞಾನ ದೊರೆಯದೂ ಯಿವರಧೀನವಾಗದೆ || ೧೬ ||<p> <p>ನಿಷ್ಠಿಯಾತಕೊ ಕಂಡ ಕಷ್ಟವ್ಯಾತಕೊ <p>ಧಿಟ್ಟ ಗುರುಗಳ ಪಾದಮುಟ್ಟ ಭಜಿಸಿರೊ || ೧೭ ||<p> <p>ಪೂಜೆ ಮಾಡಲು ಕಂಡ ಗೋಜು ಬೀಳಲು <p>ಬೀಜ ಮಾತಿನ ಫಲ ಸಹಜವಾಗದು || ೧೮ ||<p> <p>ಸುರರು ಯೆಲ್ಲರು ಯಿವರ ಕರವ ಪಿಡಿವರು <p>ತರುಳರಂದದಿ ಹಿಂದೆ ತಿರಗುತಿಪ್ಪರು 	|| ೧೯ ||<p> <p>ಗ್ರಹಗಳೆಲ್ಲವು ಯಿವರ್ಗೆ ಸಹಯವಾಗೋವು <p>ಅಹೋರಾತ್ರಿಲಿ ಸುಖದ ನಿವಹ ಕೊಡುವವು || ೨೦ ||<p> <p>ವ್ಯಾಧಿ ಬಾರದು ದೇಹಬಾಧೆ ತಟ್ಟದು <p>ಆದಿ ದೇವನ ಸುಪ್ರಸಾದವಾಹುದು || ೨೧ ||<p> <p>ಪತಿತ ಪಾಮರ ಮಂದಮತಿಗನಾ ಬಲು <p>ತುತಿಸಬಲ್ಲೆನೆ ಮಹಿಮೆ ಅತಿಶಯಂಗಳ 	|| ೨೨ ||<p> <p>ಕರುಣದಿಂದಲಿ ಎಮ್ಮ ಪೊರೆವನಲ್ಲದೆ <p>ದುರಿತಕೋಟಿಯಾ ಬೇಗ ತರಿದು ದಯದಲಿ || ೨೩ ||<p> <p>ಮಂದಮತಿಗಳು ಯಿವರ ಛಂದವರಿಯದೆ <p>ನಿಂದೆ ಮಾಡಲು ಭವದ ಬಂಧ ತಪ್ಪದು || ೨೪ ||<p> <p>ಇಂದಿರಾಪತಿ ಇವರ ಮುಂದೆ ಕುಣಿವನು <p>ಅಂದವಚನವು ನಿಜಕೆ ತಂದು ತೋರ್ದನು 	|| ೨೫ ||<p><p>ಉದಯ ಕಾಲದಿ ಈ ಪದವ ಪಠಿಸಲು <p>ಮದಡನಾದರು ಜ್ಞಾನ ಉದಯವಾಹುದು || ೨೬ ||<p> <p>ಸಠೆಯಿದಲ್ಲವೊ ವ್ಯಾಸವಿಠಲ ಬಲ್ಲನೊ <p>ಪಠಿಸಬಹುದಿದು ಕೇಳಿ ಕುಟಿಲರಹಿತರು || ೨೭ ||`
    },
    {
    id: 245,
        title: "ವಿಜಯರಾಯ ಗುರು ರಾಜಾಧಿರಾಜ",
        dasaru: "ರಘುಪತಿವಿಠ್ಠಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಅರಭಿ, ತಾಳ : ಆದಿ<p> <p>ವಿಜಯರಾಯ ಗುರು ರಾಜಾಧಿರಾಜ ಮಹ<p>ರಾಜ ಶಿರೋರತುನ <p>ತ್ಯಜಿಸದೆ ನಿಮ್ಮ ಪಾದಾಬ್ಜವ ಬಿಡೆನೆಂಬೊ <p>ಸುಜನರಪಾಲಿಸಯ್ಯಾ || ಪ ||<p> <p>ಜ್ಜಾನ ಭಕುತಿ ಕೊಡು ಗಾನಶೀಲನಮಾಡು <p>ಹೀನಮನವ ಕೆಡಿಸೊ <p>ಆನೆಂಬೊ ಅಹಂಕಾರವನ್ನೆ ತೊಲಗಿಸೊ <p>ನಿನ್ನವರವನೆನಿಸೊ <p>ಧೇನಿಸುವಂದದಿ ಹರಿಯ ಪಾದಾಂಬುಜ <p>ಮಾನಸದಲಿ ಸರ್ವದ <p>ಕಾಣಿಸಿಕೊಡುವನು ಜೀವನು ನಿಜವೆಂಬ <p>ಧ್ಯಾನಮನಕೆ ಬರಲಿ || ೧ ||<p> <p>ಮೌನಿಯಾಗಿರಲಾರು ಹೀನತೆ ನುಡಿಯಾಲು <p>ಪ್ರಾಣ ಪ್ರೇರಕರಿಂದಲಿ <p>ಆನೆನಾಡುವನಲ್ಲ ಆನೆನೆನಿಪನಲ್ಲ <p>ಆನೆ ಸ್ವತಂತ್ರವಲ್ಲ <p>ದೀನನಾಗೆರಗಿ ಸಜ್ಜನರ ಪಾದಾಬ್ಜಕೆ <p>ರೇಣುನಾಗಿ ನಡೆದು <p>ನೀನೇವೆ ಗತಿಯೆಂದು ನಿನ್ನನೆ ಮೊರೆಹೊಕ್ಕೆ <p>ಕ್ಷೋಣಿಯೊಳಗೆ ಬಳಲಿ || ೨ ||<p> <p>ನಿಮ್ಮ ಕೊಂಡಾಡುವ ಬುಧರು ಕಾಣಲು ಅವ<p>ರೆಮ್ಮಾಪ್ತರೆಂದೆನ್ನಲಿ <p>ನಿಮ್ಮ ಪುಣ್ಯದ ಪುತ್ರ ಗೋಪಾಲದಾಸರು <p>ಎಮ್ಮ ರಕ್ಷಕರಾಗಲಿ <p>ಇಮ್ಮಹಿಯೊಳಗೇಸು ಕಾಲವಾದರು <p>ಪುಣ್ಯ ಸಮ್ಮಂಧ ಕೆಡದಿರಲಿ <p>ಸುಮ್ಮನನಸರೀಶ ರಘುಪತಿವಿಠ್ಠಲನು <p>ನಮ್ಮ ಸ್ವಾಮಿಯಾಗಲಿ || ೩ ||`
    },
    {
    id: 246,
        title: "ಭಜಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯರಜವ ಧರಿಸಿರೋ",
        dasaru: "ತಂದೆವೇಣುಗೋಪಾರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಿಜಯಪ್ರಭುಗಳ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಅರಭಿ, ತಾಳ : -<p> <p>ಭಜಿಸಿ ಬದುಕಿರೊ ದಿವ್ಯರಜವ ಧರಿಸಿರೋ <p>ಅಜನಪಿತನ ಪ್ರಿಯರಾದ ವಿಜಯರಾಯರ || ಪ ||<p> <p>ಭೋಗಬಡದಲೆ ಸುಖಕೆ ಪೋಗಿ ಕೆಡದಲೆ <p>ನಾಗಶಯನನಾ ಭಜಿಸಿ ಜಾಗುಮಾಡದೆ || ೧ ||<p> <p>ಕುಜನ ಸಂಗವ ಬಲು ತ್ಯಜಿಸಿ ವೇಗದಿ <p>ಭಜನೆ ಮಾಡಿರೊ ನಮ್ಮ ವಿಜಯರಾಯರ || ೨ ||<p> <p>ಪೊಂದಿಯಿದ್ದೆನೊ ಭವದಿಂದ ಗೆದ್ದೆನೋ <p>ತಂದೆವೇಣುಗೋಪಾಲವಿಠಲ ಮನಕೆ ತೋರುವ || ೩ ||`
    },
    {
    id: 247,
        title: "ದಾಸರೆಂದರೆ ಪುರಂದರದಾಸರಯ್ಯ",
        dasaru: "ವ್ಯಾಸರಾಜರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ: ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ದಾಸರೆಂದರೆ ಪುರಂದರದಾಸರಯ್ಯ <p>ವಾಸುದೇವ ಕೃಷ್ಣನ್ನ ಸೂಸಿ ಪೂಜಿಸುವ || ಪ ||<p> <p>ಗ್ರಾಸಕಿಲ್ಲದೆ ಪೋಗಿ ಪರರ ಮನೆಗಳ ಪೊಕ್ಕು<p>ದಾಸನೆಂದು ತುಲಸಿ ಮಾಲೆಗಳ ಧರಿಸಿ <p>ಬೇಸರಿಲ್ಲದೆ ಅವರ ಕಾಡಿ ಬೇಡಿ ಬಳಲಿಸುತ್ತ <p>ಕಾಸು ಗಳಿಸುವ ಪುರುಷ ಹರಿದಾಸನೇ || ೧ ||<p> <p>ಪಾಠಕನ ತೆರನಂತೆ ಪದಗಳನೇ ತಾಪಾಡಿ <p>ಕೂಟ ಜನರ ಮನಸು ತೋಷಪಡಿಸಿ <p>ಗೂಟನಾಮವನಿಟ್ಟು ಕೋವಿದನು ತಾನೆನುತ <p>ಬೂಟಿಕೆಯ ಮಾಡಿದವ ಹರಿದಾಸನೇ || ೨ ||<p> <p>ಡಂಬದಿಂ ಹರಿಸ್ಮರಣೆ ಮಾಡಿಜನರ ಮುಂದೆ <p>ಸಂಭ್ರಮದಿ ತಾನುಂಬ ಊಟಬಯಸೀ <p>ಅಂಬುಜೋದ್ಭವ ಪಿತನ ಆಗಮಗಳರಿಯದೆ <p>ತಂಬೂರಿ ಮೀಟಿದವ ಹರಿದಾಸನೇ 	||೩||<p> <p>ಯಾಯವಾರವಮಾಡಿ ವಿಪ್ರರಿಗೆ ಮೃಷ್ಟಾನ್ನ <p>ಪ್ರೀಯದಲಿ ತಾನೊಂದು ಕೊಡದ ಲೋಭಿ <p>ಮಾಯ ಸಂಸಾರದಲಿ ಮಮತೆ ಹೆಚ್ಚಾಗಿಟ್ಟು <p>ಗಾಯನವ ಮಾಡಲವ ಹರಿದಾಸನೆ || ೪ ||<p> <p>ನೀತಿಯಲ್ಲವನರಿತು ನಿಗಮವೇದ್ಯನ ನಿತ್ಯ <p>ಮಾತು ಮಾತಿಗೆ ಬಿಡದೆ ವರ್ಣಿಸುತಲಿ <p>ಗೀತ ನರ್ತನದಿ ಶ್ರೀ ಕೃಷ್ಣನ್ನ ಪೂಜಿಸುವ <p>ಪೂತಾತ್ಮರಾದ  ಪುರಂದರ ದಾಸರಯ್ಯ 	|| ೫ ||`
    },
    {
    id: 248,
        title: "ಅಡಿಗಳಿಗೊಂದಿಪೆ ಪುರಂದರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ಭೈರವಿ , ಅಟ್ಟತಾಳ<p> <p>ಅಡಿಗಳಿಗೊಂದಿಪೆ ಪುರಂದರ ಗುರುವೆ <p>ಕಡು ಜ್ಞಾನ ಭಕ್ತಿ ವೈರಾಗ್ಯದ ನಿಧಿಯೆ || ಪ ||<p> <p>ವರ ಮಧ್ವ ಮತವೆಂಬೊ ಕ್ಷೀರಾಂಬುಧಿಗೆ ಚಂದ್ರಮನಾದೆ <p>ಗುರು ವ್ಯಾಸರಾಯರಿಂದುಪದೇಶಗೊಂಡೆ <p>ಎರೆಡೆರಡು ಲಕ್ಷದಿ(ದೆ) ಪ್ಪತೈದು ಸಾವಿರ <p>ವರನಾಮಾವಳಿ ಮಾಡಿ ಹರಿಗರ್ಪಿಸಿದೆ || ೧ ||<p> <p>ಗಂಗಾದಿ ಸಕಲ ತೀರ್ಥಂಗಳ ಚರಿಸಿ ತು<p>ರಂಗವದನ ವೇದವ್ಯಾಸನ<p>ಹಿಂಗದೆ ಮನದಲ್ಲಿ ನೆನೆದು ನೆನೆದು ಮೆರೆವ <p>ಮಂಗಳ ಮಹಿಮೆಯ ನುತಿಸಿ ನುತಿಸಿ ನಾ || ೨ ||<p> <p>ನಿನ್ನತಿಶಯ ಗುಣ ವರ್ಣಿಸಲಳವಲ್ಲ <p>ನಿನ್ನ ಸೇವಕನ ಸೇವಕನೆಂತೆಂದು <p>ಪನ್ನಗಶಯನ ಮುಕುಂದನ ಕರುಣ ಪ್ರ <p>ಸನ್ನ ವಿಜಯವಿಠಲನ್ನ ಸಂಪನ್ನ 	|| ೩ ||`
    },
    {
    id: 249,
        title: "ಬೇಸರದೆ ಭಜಿಸಿರೋ ಪುರಂದರ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಪುರಂದರದಾಸರ ಸ್ತೋತ್ರ್ರ",
        lyrics: `ಶ್ರೀ ಪುರಂದರ ದಾಸಾರ್ಯರ ಸ್ತೋತ್ರಗಳು
ರಾಗ : ಪೂರ್ವಿ , ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಬೇಸರದೆ ಭಜಿಸಿರೋ ಪುರಂದರದಾಸರಾಯರ <p>ಶ್ರೀಶ ನಿಮ್ಮನುದಾಸಿನ ಮಾಡದೆ <p>ಪೋಷಿಸುವ ಸಂತೋಷದಿಂದಲಿ || ಪ ||<p> <p>ಪುರಂದರಗಡದ ಒಳಗೆ ಹಿರಿಯ ಸಾಹುಕಾರ ನೆನಸಿ <p>ಪರಿಪರಿಯ ಸೌಖ್ಯವ ಸುರಿಸುತ್ತ ಇರುತಿರಲು ನರಹರಿ <p>ತ್ವರಿತದಿಂ ಬ್ರಾಹ್ಮಣನಾಗುತ್ತ ಕರುಣದಲಿ ಅವರು <p>ದ್ಧರಿಸಲೋಸುಗ ಮನೆಗೆ ಪೋಗುತ್ತ ಯಜಮಾನ ಕಂಡು <p>ಜರಿದು ಬ್ರಾಹ್ಮಣನ್ಹೊರಗೆ ಹಾಕಲು <p>ಮರುದಿವಸ ಮತ್ಹೋಗಿ ನಿಂತ || ೧ ||<p> <p>ಬಾರಿಬಾರಿಗು ಸಾಹುಕಾರನ ಮೋರೆಗ್ಹತ್ತಿ ಮೇರೆಯಿಲ್ಲದೆ <p>ಆರುತಿಂಗಳ ಬೆನ್ನು ಬೀಳುತ್ತ ನಾಯಕರು ಈತನ <p>ಆರು ಬಿಟ್ಟಾರೆಂದು ಬೈಯುತ್ತ ಬೇಸತ್ತು ಎರಡು <p>ಹೇರು ರೊಕ್ಕ ಮುಂದೆ ಸುರಿಯುತ್ತ ಅದರೊಳೊಂದು <p>ಡ್ಹಾರಿಸಿಕೋ ಎಂದು ಪೇಳಲು <p>ನಾರಾಯಣ ಬಿಟ್ಟೋದ ನಗುತ || ೨ ||<p> <p>ಹಿತ್ತಲಾ ಬಾಗಿಲಿಗೆ ಹೋಗಿ ಮತ್ತೆ ಆತನ ಮಡದಿಗಾಗಿ <p>ಹತ್ತಿ ಬಿದ್ದನು ವಿತ್ತ ತಾಯೆನುತ ತನ ಮಗನ ಮುಂಜ್ಯೆಂ <p>ದೆತ್ತಿಕದಿಂ ಬಾಯಿ ತೆರೆಯುತ್ತ ಆ ಪ್ರಾಣಿ ನುಡಿದಳು <p>ಎತ್ತಣ ದ್ರವ್ಯವು ತನಗೆನುತ ನಿನ್ನ ಮೂಗಿನ <p>ಮುತ್ತಿನ ಮೂಗುತಿಯನು ಕೊಡು ಎನೆ <p>ಉತ್ತಮಳು ತೆಗೆದಿತ್ತಳಾಗ || ೩ ||<p> <p>ಜೋಕೆಯಿಂ ಮೂಗುತಿಯನೊಯ್ದು ಆಕಿ ಗಂಡನ ಕಣ್ಣಿದುರಿಗೆ <p>ಹಾಕಿದನು ತಾ ಪಾಕಿ ಕೊಡುಯೆನುತ ಅದು ಕಂಡು ಯಿದು ನ 	<p>ಮ್ಮಾಕಿದೆಂದು ಈತ ನುಡಿಯುತ್ತ ಅನ್ಯರದು ಯಿಂಥಾ <p>ದ್ಯಾಕೆ ಯಿರಬಾರದೆನ್ನುತ್ತಾ ಬೆಲೆ ಹೇಳು ಎನಲು <p>ನಾಕು ನೂರು ಶುಭ್ರ ಕೊಡು ಎಂ <p>ಧ್ಹಾಕಿ ಹೋದನು ತಿರುಗಿ ಬಾರದೆ || ೪ ||<p> <p>ತಿರುಗಿ ಬ್ರಾಹ್ಮಣ ಬಾರದಿರಲು ಕರೆದು ತನ್ನ ಹೆಂಡತಿಯ <p>ಬರಿಯ ನಾಸಿಕವನ್ನೆ ಕಂಡನು ಮೂಗುತಿಯು ಎಲ್ಲೆನೆ <p>ಮುರಿದಿಹದು ಎಂದಾಕೆ ಪೇಳಿದಳು ಒಳಗ್ಹೊಗೊಗಿ ತರದಿರೆ <p>ಅರಿವೆ ನಿನ್ನ ಜೀವವೆಂದನು ವಿಷಕೊಂಬೆನೆಂದು <p>ಕರದಿ ಬಟ್ಟಲ ಧರಿಸಲಾಕ್ಷಣ ತ್ವರಿತದಲಿ <p>ನರಹರಿ ಅದರೊಳ್ಹಾಕಿದ || ೫ ||<p> <p>ಹರುಷದಿಂ ಮೂಗುತಿಯನೊಯ್ದು ಪುರುಷನ ಕೈಯೊಳಗೆ ಇಡಲು <p>ತರಸಿ ತನ್ನಲ್ಲಿದ್ದ ಪೆಟ್ಟಿಗೆಯ ಅದು ಕಾಣದಿರಲು <p>ಬೆರಗಾಗಿ ನೋಡಿದನು ಮಡದಿಯ ನಿಜಪೇಳುಯೆನಲು <p>ಅರಸಿ ಪೆಳ್ದಳು ಕೊಟ್ಟ ಸುದ್ದಿಯ ಅಭಿಮಾನಕಂಜಿ <p>ಅರದು ವಿಷವವನು ಕುಡಿವೆನೆನಲು <p>ಸಿರಿರಮಣ ತಾ ಕೊಟ್ಟ ಖರಿಯಾ || ೬ ||<p> <p>ದೇವ ದೇವನು ಎನ್ನ ಮನದ ಭಾವವನು ತಿಳಿವುದಕೆ <p>ತಾ ವೃದ್ದ ಬ್ರಾಹ್ಮಣನಾಗಿ ಬಂದಿದ್ದ ಪರಿಪಕ್ವವೆನಗಿ <p>ನ್ನಾವ ಕಾಲಕ್ಕಾಗಬೇಕೆಂದ ವೈರಾಗ್ಯ ಭಾವದಿ <p>ಜೀವಿಸಿ ಕೋಡಿರುವದೇ ಛಂದ ಹೀಗೆನುತ ಮನೆ ಧನ <p>ಕೋವಿದರ ಕರೆದಿತ್ತು ಹರುಷದಿ <p>ಕಾವನಯ್ಯನ ದಾಸನಾದ 	|| ೭ ||<p> <p>ಲಕ್ಷ್ಮೀಪತಿಯ ಪಾದದಲ್ಲಿ ಲಕ್ಷವಿಟ್ಟು ವ್ಯಾಸರಾಯರ <p>ಶಿಕ್ಷೆಯಿಂದಲಿ ಅಂಕಿತವ ಕೊಳ್ಳುತ್ತ ಪದ ಕೊರತೆ ಐದು <p>ಲಕ್ಷಪದ ಸುಳಾದಿ ಪೇಳುತ್ತ ಪ್ರತಿದಿವಸದಲ್ಲು <p>ಪಕ್ಷಿವಾಹನ ನಾಟ್ಯವಾಡುತ್ತ ಅಪರೋಕ್ಷ ಪುಟ್ಟಲು <p>ಮೋಕ್ಷ ಸ್ಥಾನಕೆ ಕರೆದೊಯ್ದು ಅ <p>ಧೋಕ್ಷಜನು ಸಂರಕ್ಷಿಸಿದ || ೮ ||<p> <p>ಘೋರನರಕದಲ್ಲಿ ಬಿದ್ದ ಅಪಾರಜನರು ಚೀರುತಿರಲು <p>ದ್ಧಾರಮಾಡಿದ ನಾರದರಿವರು ಅವತಾರ ಮಾಡಿ <p>ಧಾರುಣಿಯಲಿ ಮತ್ತೆ ಬಂದರು ಸರ್ವೋತ್ತಮ ಹರಿ <p>ನಾರಾಯಣನೇ ಎಂದು ಸಾರಿದರು ಹೀಗೆಂದು ತಿಳಿಯಲು <p>ಮಾರಜನಕ ವಿಜಯವಿಠ್ಠಲ <p>ಆರಿಗಾದರು ಒಲಿವ ಕಾಣಿರೋ 	|| ೯ ||`
    },
    {
    id: 250,
        title: "ಹಿಂದಿನ ಸುಕರ್ಮವೇಸೊ ಬಂದೊದಗಿದವು",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರರ ಸ್ತೋತ್ರ
ರಾಗ: ಭೈರವಿ, ತಾಳ: ಅಟ್ಟತಾಳ<p> <p>ಹಿಂದಿನ ಸುಕರ್ಮವೇಸೊ ಬಂದೊದಗಿದವು ವರ <p>ದೇಂದ್ರರಾಯ ಬಂದ ನಮ್ಮ ಮಂದಿರಕಿಂದು || ಪ ||<p> <p>ಮುತ್ತಿನ ಅಂದಣದೊಳು ಸತ್ತಿಗಿ ನೆರಳಲಿ ಪ್ರ <p>ಶಸ್ತವಾಗಿ ವೇದಶಾಸ್ತ್ರ ವತ್ತಿ ಓದುತ <p>ಉತ್ತಮ ಬುಧರ ಕೂಡ ಭೃತ್ಯರ ಸಂಗಡ ಬಲು <p>ಹತ್ತೆಂಟು ಬಿರುದಾವಳಿ ಯುಕ್ತ ಬಂಧರು || ೧ ||<p> <p>ತಂಡ ತಂಡಕ್ಕೆ ಜನರು ಹಿಂಡುಗೂಡಿ ಫಲಗಳ <p>ಕೊಂಡು ಬಂದು ಮಾಡುವರು ದಂಡ ಪ್ರಣಾಮ <p>ಪಂಡಿತಾಗ್ರಗಣ್ಯರು ಭೂಮಂಡಲದೊಳಾಗ ಶ್ರೀಯಾ <p>ಖಂಡಲನಂತೆ ತೋರ್ಪಾ ಕಮಂಡಲಧಾರ 	|| ೨ ||<p> <p>ಶ್ರೀಕರ ಪ್ರಾಣೇಶವಿಠ್ಠಲನೇಕಾಂತದಿ ಭಜಿಸುವಲ್ಲಿ <p>ನಿಕುಂಭಿಣಿಯೋಳಗೀತಗೆ ಕಾಣೆ ನಾ ಈಡಾ <p>ನೀ ಕಾಯಬೇಕೆಂದವರ ಶೋಕವ ಪರಿಹರಿಸಿ <p>ಜೋಕೆ ಮಾಡುವನು ನಿತ್ಯ ದೈಶಿಕ ಕುಲಪತಿ 	|| ೩ ||`
    },
    {
    id: 252,
        title: "ವಂದನೆ ಮಾಡಿರೈ ಗುರು ವರದೇಂದ್ರರ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರರ ಸ್ತೋತ್ರ
ರಾಗ : ಭೈರವಿ, ಆದಿತಾಳ<p> <p>ವಂದನೆ ಮಾಡಿರೈ ಗುರು ವರದೇಂದ್ರರ ಪಾಡಿರೈ <p>ಬಂದ ದುರಿತಗಳ ಹಿಂದೆ ಮಾಡಿ ಸುಖ <p>ತಂದುಕೊಡುವ ದಯಾಸಿಂಧು ಯತೀಂದ್ರರ || ಪ ||<p> <p>ಮರುತ ಮತಾಂಬುಧಿ ಸೋಮನೆನಿಪ ವಸುಧೇಂದ್ರ | ಸದ್ಗುಣ ಸಾಂದ್ರ <p>ಗುರುಗಳ ಕರಕಮಲದಿ ಜನಿಸಿದ ಸುಕುಮಾರ | ಕುಜನ ಕುಠಾರ<p>ನೆರೆನಂಬಿದ ಭಕುತರನನುದಿನದಲಿ ಪೊರೆವ | ದುರಿತವ ತರಿವ<p>ಧರೆಯೊಳು ತ್ಯಾಗದಿ ಕರ್ಣನ ಮರೆಸಿದ ನೋಡಿ |ವರಗಳ ಬೇಡಿ || ೧ ||<p> <p>ಕರಿ ಹಿಂಡೊಳು ಹರಿ ಹೊಕ್ಕ ತೆರದಿ ವಾದಿಗಳ |ಕೀಳು ಮತಗಳ<p>ವರ ಶಾಸ್ತ್ರಗಳಲಿ ಗೆಲಿದು ಸುಬುದ್ಧಿಯ ವರದ |ಜಗದೊಳು ಮೆರೆದ <p>ಶರಭಂಗವರದ ಚರಣ ಸರಸೀರುಹ ಭೃಂಗ |ವಿಷಯ ಅಸಂಗ <p>ಸ್ಮರಣೆಯ ಮಾಡೆ ಪಿಶಾಚ ರೋಗಗಳ ಭಯವೂ | ಮುಟ್ಟದಲಿಹವೂ || ೨ ||<p> <p>ಸಾನುರಾಗದಲಿ ಶ್ರೀ ರಾಘವೇಂದ್ರರ ಸ್ತೋತ್ರ | ಮಾಳ್ಪ ಸುಪಾತ್ರ <p>ಜಾನಕಿಪತಿಯಾನಂದದೊಳಿವರಿಗೆ ವಲಿವ | ಹೃದಯದಿ ಸುಳಿವ <p>ದೀನ ದಯಾಳು ಅಪರಿಮಿತ ಮಹಿಮ ಗುಣಾಢ್ಯ | ವಾದದಿ ಧಾರ್ಡ್ಯಾ <p>ಧ್ಯಾನಿಸೆ ಮನದೊಳು ಜ್ಞಾನ ಕೀರ್ತಿ ಸುಖ ಕೊಡುವ | ಅಘಗಳ ಕಡಿವ || ೩ ||<p> <p>ವಿಷ್ಣುನ ಲೋಕ ಪ್ರವೇಶ ಮಾಡಿದ ಚರಿಯಾ | ಕೇಳಿರಿ ಪರಿಯ<p>ಶಿಷ್ಟ ಜನರು ವಿಶ್ವಾವಸು ನಾಮಕ ಅಬ್ದ | ಆಷಾಢ ಶುದ್ಧ <p>ಷಷ್ಟಿಯು ಕುಜವಾಸರ ಉತ್ತರ ನಕ್ಷತ್ರ | ವರ ಪುಣ್ಯ ಕ್ಷೇತ್ರ <p>ನಟ್ಟ ನಡುವೆ ವೃಂದಾವನ ಮಧ್ಯ ದೊಳಿರುವ | ಸೌಖ್ಯವ ಸುರಿವಾ || ೪ ||<p> <p>ಆನೆ ಹಂಡೆ ವಸನಗಳು ದ್ರವ್ಯವು ನಾನಾ | ಮಾಡಿದ ದಾನಾ <p>ಆ ನಗರದಿ ಬಹು ಮಂದಿಯು ಭಕುತಿಯ ಲಿಂದಾ | ಪೂಜಿಪ ಚಂದ <p>ಸೂನು ಪಡೆದು ಸುಖ ಪಡುವರು ಸರ್ವರು ನಿತ್ಯಾ | ಈತನ ಸತ್ಯಾ <p>ನಾನೆಂತುಸಿರಲಿ ಪ್ರಾಣೇಶವಿಠಲನ ದಾಸಾ | ಮುನಿ ಉತ್ತಂಸ || ೫ ||`
    },
    {
    id: 253,
        title: "ಪಾಲಿಸೊ ಪಾಲಿಸೊ ಕರುಣಾಲಯ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರರ ಸ್ತೋತ್ರ
ಪದ : ೨೫	  ರಾಗ: ಸುರಟಿ, ತಾಳ: ಅಟ್ಟತಾಳ<p> <p>ಪಾಲಿಸೊ ಪಾಲಿಸೊ ಕರು <p>ಣಾಲಯ ವರದೇಂದ್ರಮುನಿ ಸುಖಸಾಂದ್ರ || ಪ ||<p> <p>ಪುಣ್ಯ ಮಂದಿರವಾಸ ಸನ್ನುತ ಜನಪಾಲ <p>ಬನ್ನ ಬಡಿಸದಲೆ ಎನ್ನನುದ್ಧರಿಸೋ || ೧ ||<p> <p>ದೀನ ಸುರದ್ರುಮ ಹೀನ ಪಂಕಜ ಸೋಮ <p>ಮಾನಿ ಸುಜ್ಞಾನಿ ಇನ್ನೇನು ಬಣ್ಣಿಪೆನು || ೨ ||<p> <p>ತ್ರುಟಿ ಮಾತ್ರ ಬಿಡದಲೆ ಘಟನೆಯ ಮಾಡಿಸೋ <p>ಸಟೆಯಲ್ಲ ಪ್ರಾಣೇಶವಿಠಲನ್ನ ಸ್ಮರಣೆ || ೩ ||`
    },
    {
    id: 254,
        title: "ಗುರುರಾಯಾ ಗುರುರಾಯಾ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವರದೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವರದೇಂದ್ರರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿ, ಆದಿತಾಳ<p> <p>ಗುರುರಾಯಾ ಗುರುರಾಯಾ <p>ತರಣಿಪ್ರಕಾಶ ಯತಿಪ ವರದೇಂದ್ರ || ಪ ||<p> <p>ಬೆಂದೆನೊ ಭವದೊಳು ತಂದೆ ನೀ ಬಹು ತ್ವರೆ <p>ಯಿಂದ ಕರಪಿಡಿಯೊ ಮಂದ ದಯಾಳೋ || ೧ ||<p> <p>ಆರೇನು ಮನುಜರು ದೂರುವ ಮಾತನು <p>ಆರಿಗುಸುರಲಿ ನಿವಾರಿಸೋ ಸ್ವಾಮಿ || ೨ ||<p> <p>ನೀನೊಲಿಯಲು ಭಯ ಕಾಣಿಸಿಕೊಂಬುದೆ <p>ಹೀನಮತಟವಿ ಕೃಶಾನು ಮಹಾತ್ಮ || ೩ ||<p> <p>ಮೇದಿನೀಪರು ಬೆರಗಾದರು ದಾನಕೆ <p>ಮೋದಮುನಿ ಮತ ಮಹೋದಧಿ ಚಂದ್ರ || ೪ ||<p> <p>ಕಾಷಾಯವಸನೀ ದೇಶಿಕ ವರ ಪ್ರಾ <p>ಣೇಶವಿಠಲನವರ ಸಲಹುವದೋ || ೫ ||`
    },
    {
    id: 255,
        title: "ಸಾಗಿಬಾರೊ ಗುರುರಾಘವೇಂದ್ರರಾಯ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಕುಲಕಾಂಬೋಧಿ, ತಾಳ: ಆದಿ<p> <p>ಸಾಗಿಬಾರೊ ಗುರುರಾಘವೇಂದ್ರರಾಯ <p>ವರ ಸತ್ಕವಿಗೇಯಾ || ಪ ||<p> <p>ಕೂಗುತ ಕರೆಯುವ ಭಾಗವತರ ಮೊರೆಯ<p>ಲಾಲಿಸೊ ಮುನಿವರ್ಯಾ || ಅ.ಪ ||<p> <p>ಪಾವನ ಘನ ವೃಂದಾವನ ಮಂದಿರನೆ <p>ಸದ್ಗುಣ ಬಂಧುರನೆ <p>ಪಾವಮಾನಿ ಮತ ಶರದಿಗೆ ಚಂದಿರನೆ <p>ದರ ಸಮಕಂದರನೆ <p>ಛಾವಣಿಪುರ ಸುಜನಾವಳಿ ಕೋರಿಕೆಯ<p>ಗರೆಯಲು ಶುಭಕಾಯ || ೧ ||<p> <p>ಶರಣು ಜನರು ಮೈಮರೆತು ಕರೆಯಲಾಗಿ <p>ನಿಲ್ಲದೆ ವರಯೋಗಿ<p>ಭರದಿಬಂದು ಕರಪಿಡಿಯುವ ಧೊರೆ ನೀನು<p>ಎಂದರಿಪೆವು ಸುರಧೇನು <p>ಕರುಣಾಕರ ಗತಿ ನಾಯಕ ನೀನೆಂದು <p>ಭಜಿಪೆವು ದಯಸಿಂಧು || ೨ ||<p> <p>ಶ್ಯಾಮಸುಂದರನ ಪ್ರೇಮವ ಪಡೆದಾತ <p>ಜಗದೊಳು ಪ್ರಖ್ಯಾತ <p>ನೇಮದಿ ಭಜಿಪರ ಕಾಮಿತ ಕೊಡುವಾತ <p>ದೈಶಿಕ ಕುಲನಾಥ <p>ಹೇಮಶಯ್ಯಾ ಸುಕುಮಾರ ಮಮತೆಯಿಂದ <p>ಮಂತ್ರಾಲಯದಿಂದ || ೩ ||`
    },
    {
    id: 256,
        title: "ಬೃಂದಾವನ ನೋಡಿರೋ ರಾಘವೇಂದ್ರರ",
        dasaru: "ವೆಂಕಟವಿಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ಬೃಂದಾವನ ನೋಡಿರೋ ರಾಘವೇಂದ್ರರ 	|| ಪ ||<p> <p>ಬೃಂದಾವನ ನೋಡಿ ಆನಂದ ಮದವೇರಿ <p>ಛಂದದಿ ದ್ವಾದಶ ಪುಂಡ್ರಾಂಕಿತಗೊಂಬ || ಅ.ಪ ||<p> <p>ತುಂಗಭದ್ರ ನದಿಯ ತೀರದಿ ನಿಂತು <p>ತುಂಗ ಮಂಟಪ ಮಧ್ಯದಿ <p>ಶೃಂಗಾರ ತುಲಸಿ ಪದ್ಮಾಕ್ಷರಗಳಿಂದ <p>ಮಂಗಳಕರ ಮಹಾ ಮಹಿಮೆಯಿಂದೊಪ್ಪುವ || ೧ ||<p> <p>ದೇಶದೇಶದಿ ಮೆಚ್ಚುತ ಇಲ್ಲಿಗೆ ಬಂದು <p>ವಾಸವಾಗಿ ಸೇವಿಪ <p>ಭಾಷೆ ಕೊಟ್ಟಂದದಿ ಬಹುವಿಧ ವರಗಳ <p>ಸೂಸುವ ವರ ಮಹಾ ಮಹಿಮೆಯಿಂದೊಪ್ಪುವ || ೨ ||<p> <p>ನಿತ್ಯ ಸನ್ನಿಧಿ ಸೇವಿಪ ಭಕ್ತರಿಗೆಲ್ಲ <p>ಮತ್ತೇ ಅಭಿಷ್ಟವಗರೆವ <p>ಸತ್ಯದ ಗುಣಸಿಂಧು ವೆಂಕಟವಿಠಲನ <p>ನಿತ್ಯ ಸನ್ನಿಧಿಯಿಂದ ನಿರುತ ಪೂಜೆಯಗೊಂಬ 	|| ೩ ||`
    },
    {
    id: 257,
        title: "ಎದ್ದು ಬರುತಾರೆ ನೋಡೆ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ಎದ್ದು ಬರುತಾರೆ ನೋಡೆ ತಾವೆದ್ದು ಬರುತಾರೆ ನೋಡೆ || ಪ ||<p> <p>ಮುದ್ದು ವೃಂದಾವನ ಮಧ್ಯದೊಳಗಿನಿಂದ <p>ತಿದ್ದಿ ಹಚ್ಚಿದ ನಾಮ ಮುದ್ರೆಗಳೊಪ್ಪುತಲಿ 	|| ಅ.ಪ ||<p> <p>ಗಳದೊಳು ಶ್ರೀ ತುಳಸಿ ನಳಿನಾಕ್ಷ ಮಾಲೆಗಳು<p>ಚಲುವ ಮುಖದೊಳು ಪೊಳೆವ ದಂತಗಳಿಂದ || ೧ ||<p> <p>ಹೃದಯ ಸದನದಲ್ಲಿ ಪದುಮನಾಭನ ಭಜಿಸಿ <p>ಮುದ ಮನದಿಂದ ನಿತ್ಯ ಸದಮಲ ರೂಪತಾಳಿ 	|| ೨ ||<p> <p>ದಾತ ಗುರು ಜಗನ್ನಾಥ ವಿಠಲನ್ನ <p>ಪ್ರೀತಿಯ ಪಡಿಸುತ ದೂತರ ಪೊರೆಯುತ್ತ 	|| ೩ ||`
    },
     {
    id: 258,
        title: "ರಾಘವೇಂದ್ರ ಪರಾಕು",
        dasaru: "ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಘವೇಂದ್ರ ಪರಾಕು | ಪರಾಕು || ಪ ||<p> <p>ಪರಿಮಳ ವಿರಚಿಸಿದವನೆ ಪರಾಕು || ಅ.ಪ ||<p> <p>ಧರೆಯೊಳು ಮಂತ್ರ ನಿಲಯನೆ ಪರಾಕು <p>ಗುರು ಸುಧೀಂದ್ರರ ಕುವರ ಪರಾಕು || ೧ ||<p> <p>ಆಸೇತು ಹೇಮಾದ್ರಿ ಮೆರೆವ ಪರಾಕು <p>ದೇಶಿಕ ಶ್ರೇಷ್ಠ ನಿರ್ದುಷ್ಟ ಪರಾಕು 	|| ೨ ||<p> <p>ಶ್ರೀಶಪ್ರಾಣೇಶವಿಠಲನೇ ಪರಾಕೆಂದು <p>ಆಸೆಯಿಂದಲಿ ಭಜಿಪೆ ಪರಾಕು || ೩ ||`
    },
    {
    id: 259,
        title: "ರಾಯರ ಭಾಗ್ಯವಿದು ರಾಘವೇಂದ್ರ",
        dasaru:  "ವೆಂಕಟವಿಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ,  ತಾಳ : ರೂಪಕ<p> <p>ರಾಯರ ಭಾಗ್ಯವಿದು ರಾಘವೇಂದ್ರ || ಪ ||<p> <p>ಕಾಯಜಪಿತನಂಘ್ರಿ ಸೇವೆಮಾಡುವದೆಲ್ಲಾ || ಅ.ಪ ||<p> <p>ಹರಿಹರಿ ಎಂದು ಮೊರೆಯಿಡಲಾಕ್ಷಣ <p>ನರಹರಿ ಕಂಭದಿ ತ್ವರಿತದಿ ಬಂದುದು || ೧ ||<p> <p>ಬಾಲ ಯತಿಯು ಮೈಮರೆತು ಪಾಡುತಲಿರೆ <p>ಗಾನಲೋಲನು ಕುಣಿಕುಣಿದಾಡಿದುದೆಲ್ಲ || ೨ ||<p> <p>ಮಂತ್ರ ಸದನದಿ ಸಂತತ ಸೇವಿಪರಿಗೆ <p>ಕಂತುಪಿತನ ಕಾರುಣ್ಯ ದೊರೆಯುವದೆಲ್ಲಾ 	|| ೩ ||<p> <p>ಸ್ನಾನ ಧ್ಯಾನ ಜಪತಪ ವ್ರತ ಸಾಧನ <p>ಮಾಲೋಲನ ದಯದಿಂದ ನಡೆಯುವದೆಲ್ಲಾ || ೪ ||<p> <p>ಕ್ಷಣ ಬಿಡದಲೆ ವೆಂಕಟವಿಠಲನ ಪಾದ <p>ಕುಣಿದು ಪಾಡಿ ಸದ್ಗತಿಯ ಪಡೆಯುವದೆಲ್ಲಾ || ೫ ||`
    },
    {
    id: 260,
        title: "ತುಂಗಾತೀರದಿ ನಿಂತ ಶ್ರೀ ಯತಿವರನಾರೆ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲರು(ಪ್ರೇಮದಾಸರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಮೋಹನ,  ತಾಳ : ರೂಪಕ<p> <p>ತುಂಗಾತೀರದಿ ನಿಂತ ಶ್ರೀ ಯತಿವರನಾರೆ ಪೇಳಮ್ಮಯ್ಯಾ <p>ಸಂಗೀತ ಪ್ರೀಯ ಮಂಗಳ ಸುಗುಣ ತ<p>ರಂಗ ಮುನಿಕುಲೋತ್ತುಂಗ ಕಾಣಮ್ಮ  	|| ಪ ||<p> <p>ಚಲುವ ಸುಮುಖ ಫಣಿಯಲ್ಲಿ ತಿಲಕ ನಾಮಗಳು ಪೇಳಮ್ಮಯ್ಯ <p>ಜಲಜಮಣಿ ಕೊರಳಲ್ಲಿ ಶ್ರೀತುಲಸಿ ಮಾಲೆಗಳು ಪೇಳಮ್ಮಯ್ಯಾ <p>ಸುಲಲಿತ ದಂಡಕಮಂಡಲ ಧರಿಸಿಹ್ಯನ್ಯಾರೆ ಪೇಳಮ್ಮಯ್ಯಾ<p>ಖುಲ್ಲ ಹಿರಣ್ಯಕನಲ್ಲಿ ಜನಿಸಿದ <p>ಪ್ರಹ್ಲಾದನು ತಾನಿಲ್ಲಿಹನಮ್ಮ 	|| ೧ ||<p> <p>ಸುಂದರ ಚರಣಾರವಿಂದ ಸುಭಕುತಿಗಳಿಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ವಂದಿಸಿ ಸ್ತುತಿಸಲು ಬಂದ ಸುಖ ಸುರವೃಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ಚಂದದಲಂಕೃತ ವೃಂದ ಭೂಮಿ ಸುರರಿಂದ ಪೇಳಮ್ಮಯ್ಯ<p>ಹಿಂದೆ ವ್ಯಾಸಮುನಿ ಎಂದೆನಿಸಿದ ಕ <p>ರ್ಮಂದಿಗಳರಸಘವೀಂದ್ರ ಕಾಣಮ್ಮ || ೨ ||<p> <p>ಅಭಿನವಜನಾರ್ದನ ವಿಠಲನ ಪದ ಧ್ಯಾನಿಸುವನು ಪೇಳಮ್ಮಯ್ಯ <p>ಅಭಿವಂದಿತರಿಗೆ ಅಖಿಳಾರ್ಥಗಳ ಸಲಿಸುವ ಪೇಳಮ್ಮಯ್ಯ <p>ನಭಮಣಿಯಂದದಿ ಈ ಭವದಿ ಬಲು ರಾಜಿಸುವ ಪೇಳಮ್ಮಯ್ಯ<p>ಶುಭಗುಣನಿಧಿ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಗುರೊ<p>ಅಬುಜಭವಾಂಡದಿ ಪ್ರಬಲ ಕಾಣಮ್ಮ || ೩ ||`
    },
    {
    id: 261,
        title: "ರಾಘವೇಂದ್ರ ನಿನ್ನ ಪಾದ ಸರಸಿಜಕೆ",
        dasaru:  "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ :  ವರಾಳಿ, ತಾಳ : ಆಟ್ಟ<p> <p>ರಾಘವೇಂದ್ರ ನಿನ್ನ ಪಾದ ಸರಸಿಜಕೆ <p>ಬಾಗುವೆ ಮನ್ಮನದರಿಕೆ ಪೂರೈಸೊ || ಪ ||<p> <p>ವಾಸುದೇವಾರ್ಚಕ ಭೂಸುರವಂದಿತ <p>ದೋಷವ ಕಳೆವದು ದೇಶಿಕವರ್ಯ 	|| ೧ ||<p> <p>ವಿಷಯಂಗಳೆಲ್ಲ ದಹಿಸಿ ಯೋಗ ಮಾರ್ಗದಿಂ <p>ವಸುದೇವ ಪುತ್ರನೊಲಿಸಿಕೊಂಡ ಶಕ್ತ || ೨ ||<p> <p>ಭೂತ ಪ್ರೇತಗಳ ಬಲಾತುರದಲಿ ಕಳೆವ<p>ತುಂಗಮಹಿಮನೆ ಭೂತಲದೊಳಗೆ 	|| ೩ ||<p> <p>ಅಂಗಜ ಶರದೂರ ಮಂಗಳ ವಿಗ್ರಹ <p>ತುಂಗತೀರವಾಸ ಪಿಂಗಳ ತೇಜ || ೪ ||<p> <p>ದಂಡ ಕಾಷಾಯ ಕಮಂಡಲಧರ ಪ್ರ <p>ಚಂಡ ಮಹಾತ್ಮಾ ಸು ಪಂಡಿತರೊಡೆಯ	|| ೫ ||<p> <p>ಸಾರುವ ಶರಣರ ಘೋರಿಸುತಿಪ್ಪ ಸಂ <p>ಸಾರ ಕಡಲಿಗೆ ಕರೀರ ಸಂಭವನೇ 	|| ೬ ||<p> <p>ಮೊರೆಹೊಕ್ಕ ದಾಸರ ಮರೆಯದೆ ಸಲಹಯ್ಯ <p>ಪರಮತ ಉರಗಕ್ಕೆ ಗರುಡನೆನಿಪನೆ || ೭ ||<p> <p>ತಂದೆ ಪಾಲಿಸೊ ದಯಾಸಿಂಧು ಜಗದ್ಗುರು <p>ಮಂದಮತಿಗಳೆಂಬ ಇಂಧನಕ್ಕನಲ || ೮ ||<p> <p>ವಟುವಪು ಪ್ರಾಣೇಶವಿಠಲನ ನಿಜದಾಸ <p>ಸಟೆಯಲ್ಲ ಸಂಸಾರ ಕಟಕಟಿ ಬಿಡಿಸೋ || ೯ ||`
    },
    {
    id: 262,
        title: "ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ",
        dasaru:  "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ <p>ವೇಗದಿ ಪಿಡಿಯನ್ನ ಕೈಯಾ 	|| ಪ ||<p> <p>ಆಗಮ ಸಂಚಿತ ಭೋಗಗಳುಳ್ಳ ಭವ <p>ಸಾಗರದೊಳು ಬಿದ್ದೆ ಬ್ಯಾಗನೆ ನೀ ಬಂದು 	|| ಅ.ಪ ||<p> <p>ಭಾವ ದ್ರವ್ಯ ಕ್ರಿಯಾದ್ವೈತ ಇದರನು <p>ಭಾವವ ತಿಳಿಯದೆ ನಿರುತ <p>ಸೇವಿಸಿ ಸಂತತ ಈ ವಿಧ ನರರನು <p>ದೇವರೆಂದನುದಿನ ಭಾವಿಸಿದೆ ನಾ || ೧ ||<p> <p>ಅಸನ ವಸನಕ್ಕಾಗಿ ನಾ ಪರವಶದಲೆ <p>ಶಿರಬಾಗಿ ಅಸಮ ನಿಮ್ಮಯ ಪಾದ<p>ಬಿಸಜ ಭಜಿಸದಲೆ ವಸುಮತಿಯೊಳು ಬಲು <p>ಹಸನಗೆಟ್ಟೆ ನಾ ಪಿಡಿ ಎನ್ನ ಕೈಯ || ೨ ||<p> <p>ಸಿರಿವರ ಗುರುಜಗನ್ನಾಥವಿಠ್ಠಲನ <p>ಪರಿಸರ ವರನಾಥ ಸರಿ ಎನಿಸಿದ ನಿನ್ನ <p>ಪರಿಚರರೊಳು ಎನ್ನ ಮರೆಯದೆ ದಯದಲೆ <p>ಪೊರೆವುದು ಎನ್ನನು ಪಿಡಿ ಎನ್ನ ಕೈಯ್ಯ	|| ೩ ||`
    },
    {
    id: 263,
        title: "ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ",
        dasaru:  "ರಾಜಾ ಗುರುರಾಜಾಚಾರ್ಯ",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ಯುಗಾದಿ ಬಂದಿತು ಹೇ ಗುರುವರ ನೀ <p>ನಗಾರಿಯಂದದಿ ಮೆರೆಯುತ ಬಾ || ಪ ||<p> <p>ಭಾಗವತರು ನಿನ್ನ ಅಗಣಿತ ಮಹಿಮೆಯ <p>ರಾಗದಿ ಪಾಡುತ ಮಣಿಯುತಲಿಹರು || ಅ.ಪ ||<p> <p>ಸಿಹಿ ನಿಜ ಭಕ್ತರಿಗೀಯುತ ಮುದದಿ <p>ಕಹಿ ದುರ್ಜನರಿಗೆ ನೀಡುತ ಭರದಿ <p>ಸಿಹಿ ಕಹಿಗಳ ಸಮ್ಮಿಳನದ ದಿನದಿ <p>ವಿಹಿತ ಮಂಗಳವ ಈಯುತ ಜವದಿ  || ೧ ||<p> <p>ದೇವ ದುಂದುಭಿಯ ತಾನವು ಮೊಳಗೆ <p>ದೇವ ದಾಸಿಯರು ನರ್ತನ ಗೈಯೆ <p>ಕವಿ ಗಾಯಕರು ರಾಗದಿ ಪಾಡೆ <p>ದೇವೇಂದ್ರನು ವಿಪರೀತಕೆ ನಾಚೆ || ೨ ||<p> <p>ಅಂಬರದಲಿ ಸುರ ಜನ ಬೆರಗಾಗಿ <p>ಸಂಭ್ರಮದಲಿ ಸುಮ ವರ್ಷವ ಗೈದು <p>ಕಂಬದಿ ಜಯ ಕಮಲೇಶನ ತೋರಿದ |<p>ಪ್ರಭುವೆಂದರಿಯುತ ಹರ್ಷಿಸುತಿಹರು || ೩ ||`
    },
    {
    id: 264,
        title: "ರಾಘವೇಂದ್ರ ರಾಯಾ ನೀ",
        dasaru:  "ರಾಜಾ ಗುರುರಾಜಾಚಾರ್ಯ",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲಾವತಿ, ತಾಳ : ಆದಿತಾಳ<p> <p>ವೃಂದಾವನಗಂದದಿ ಕುಳತಿಹ <p>ಸುಂದರ ಯತಿವರನ್ಯಾರೇ ಪೇಳಮ್ಮ || ಪ ||<p> <p>ಇಂದಿರೆಯರಸನ ಛಂದದಿ ಭಜಿಸುವ <p>ಸುಂದರ ಗುರುರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ಅ.ಪ ||<p> <p>ಮಂತ್ರಾಲಯ ಕೃತ ಮಂದಿರನೆನಿಸುವ <p>ತಂತ್ರ ದೀಪಿಕೆ ಮುಖ ಗ್ರಂಥ ವಿರಚಿಸಿದ <p>ಕಂತುಪಿತನ ಗುಣ ಚಿಂತಿಪನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಶಾಂತಮೂರುತಿ ಮಹಾಂತ ಶಕ್ತ ದಯ<p>ವಂತನೀತ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ	|| ೧ ||<p> <p>ಶ್ರೀ ಸುಧೀಂದ್ರಕರ ಕಮಲಜನೆನಿಸುವ <p>ತಾ ಸ್ವಪ್ನದಿ ಮಂತಾಕ್ಷತೆ ಕೊಡುತಿಹ <p>ಆಶುಗಮನ ಮತ ಸ್ಥಾಪಕನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಭಾಸುರಚರಿತ ವಿಶೇಷವಾಗಿ ಹರಿ <p>ದಾಸ್ಯವ ಪಡೆದ ಯತೀಶ ಕಣಮ್ಮ || ೨ ||<p> <p>ಧಾರುಣಿಪತಿಜ ತೀರದಿ ನೆಲಸಿಹ <p>ಸಾರುವ ಭಕುತರ ಬಿಡದೆ ಸಲಹುವ <p>ಕಾರುಣ್ಯನಿಧಿ ಅಪಾರ ಮಹಿಮನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ನಾರಾಯಣ ತಂದೆ ಶ್ರೀಪತಿವಿಠಲನ <p>ಆರಾಧಿಪ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ೩ ||`
    },
    {
    id: 265,
        title: "ವೃಂದಾವನಗಂದದಿ ಕುಳತಿಹ",
        dasaru:  "ತಂದೆ ಶ್ರೀಪತಿವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಕಲಾವತಿ, ತಾಳ : ಆದಿತಾಳ<p> <p>ವೃಂದಾವನಗಂದದಿ ಕುಳತಿಹ <p>ಸುಂದರ ಯತಿವರನ್ಯಾರೇ ಪೇಳಮ್ಮ || ಪ ||<p> <p>ಇಂದಿರೆಯರಸನ ಛಂದದಿ ಭಜಿಸುವ <p>ಸುಂದರ ಗುರುರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ಅ.ಪ ||<p> <p>ಮಂತ್ರಾಲಯ ಕೃತ ಮಂದಿರನೆನಿಸುವ <p>ತಂತ್ರ ದೀಪಿಕೆ ಮುಖ ಗ್ರಂಥ ವಿರಚಿಸಿದ <p>ಕಂತುಪಿತನ ಗುಣ ಚಿಂತಿಪನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಶಾಂತಮೂರುತಿ ಮಹಾಂತ ಶಕ್ತ ದಯ<p>ವಂತನೀತ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ	|| ೧ ||<p> <p>ಶ್ರೀ ಸುಧೀಂದ್ರಕರ ಕಮಲಜನೆನಿಸುವ <p>ತಾ ಸ್ವಪ್ನದಿ ಮಂತಾಕ್ಷತೆ ಕೊಡುತಿಹ <p>ಆಶುಗಮನ ಮತ ಸ್ಥಾಪಕನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ಭಾಸುರಚರಿತ ವಿಶೇಷವಾಗಿ ಹರಿ <p>ದಾಸ್ಯವ ಪಡೆದ ಯತೀಶ ಕಣಮ್ಮ || ೨ ||<p> <p>ಧಾರುಣಿಪತಿಜ ತೀರದಿ ನೆಲಸಿಹ <p>ಸಾರುವ ಭಕುತರ ಬಿಡದೆ ಸಲಹುವ <p>ಕಾರುಣ್ಯನಿಧಿ ಅಪಾರ ಮಹಿಮನ್ಯಾರೆ ಪೇಳಮ್ಮ <p>ನಾರಾಯಣ ತಂದೆ ಶ್ರೀಪತಿವಿಠಲನ <p>ಆರಾಧಿಪ ರಾಘವೇಂದ್ರ ಕಣಮ್ಮ || ೩ ||`
    },
    {
    id: 266,
        title: "ತುಂಗಾನದಿ ತೀರದಿ ರಾಜಿಪ ಯತಿಯ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲರು(ಪ್ರೇಮದಾಸರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ತುಂಗಾನದಿ ತೀರದಿ ರಾಜಿಪ ಯತಿಯ <p>ನೀರೆ ನೋಡೊಣು ಬಾ || ಪ ||<p> <p>ಬೃಂದಾವನದೊಳಗಿರುವ ತಾ <p>ವೃಂದಾರಕರನು ಪೊರೆವ <p>ವೃಂದ ಗುಣಗಳಿಂ ಮೆರೆವ<p>ವೃಂದಾರಕ ತರು ಎನಿಸಿದ ಸುಜನಕೆ 	|| ೧ ||<p> <p>ಮರುತಮತಾಂಬುಧಿ ಚಂದ್ರ ದಿನ <p>ಕರ ಅಘತಮಕೆ ರವೀಂದ್ರ <p>ದುರುಳ ಮತಾಹಿ ಖಗೇಂದ್ರ <p>ಗುರು ಕರುಣಾಕರ ಶ್ರೀ ರಾಘವೇಂದ್ರ ಯತಿ || ೨ ||<p> <p>ರವಿ ಶಶಿ ಕುಜ ಬುಧ ಗುರುವೆ <p>ಕವಿ ರಾಹು ಧ್ವಜ ಬಲವೆ <p>ಇವರ ದರುಶನಕೆ ಫಲವೆ ಅಭಿ <p>ನವ ಜನಾರ್ಧನವಿಠ್ಠಲನ್ನ ದಯವೆ || ೩ ||`
    },
     {
    id: 267,
        title: "ರಾಯಬಾರೊ ರಾಘವೇಂದ್ರಬಾರೊ",
        dasaru:  "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಯಬಾರೊ ರಾಘವೇಂದ್ರಬಾರೊ <p>ಜೀಯಾ ನೀನಲ್ಲದೆ ಇನ್ನಾರು ಕಾಯ್ವರೊ || ಪ ||<p> <p>ತುಂಗಾನಿವಾಸಿ ಮುನಿ ವೃಂದಾವನಿ ಭಕ್ತ <p>ವೃಂದವ ಪಾಲಿಪ ಸಂಗೀತ ಪ್ರೀಯಾ ಬಾರೊ || ೧ ||<p> <p>ಸಲ್ಹಾದನಣ್ಣ ಬಾರೊ ಪ್ರಹ್ಲಾದರಾಜ ಬಾರೋ <p>ಬಾಲ್ಹಿಕರಾಜನಾಗಿ ಉಲ್ಲಾಸದಿಂದ ಬಾರೊ 	|| ೨ ||<p> <p>ನೀ ಕರುಣಾ ಸಿಂಧು ಬಾರೊ ಸಾಕಬೇಕಯ್ಯಾ ಬಂಧೋ <p>ಶ್ರೀಕರ ಶ್ರೀದವಿಠ್ಠಲನ ತೋರೊ ಬಾ || ೩ ||`
    },
    {
    id: 268,
        title: "ಮಂತ್ರಾಲಯ ಮಂದಿರ ಮಾಂ ಪಾಹಿ",
        dasaru:  "ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲರು(ಪ್ರೇಮದಾಸರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಶ್ರೀರಾಗ , ತಾಳ : ಆದಿ<p> <p>ಮಂತ್ರಾಲಯ ಮಂದಿರ ಮಾಂ ಪಾಹಿ || ಪ ||<p> <p>ಸುಧೀಂದ್ರ ಯತಿಕರ ಪದುಮೋದ್ಭವ ಸುಧಿ <p>ಗುರು ರಾಘವೇಂದ್ರ ಕೋವಿದ ಕುಲವರ್ಯ || ೧ || <p> <p>ಮಧ್ವಾಭಿದಮುನಿ ಸದ್ವಂಶೋದ್ಭವ <p>ಅದ್ವೈತಾರಣ್ಯ ಸದ್ವಿತಿ ಹೋತ್ರ || ೨ ||<p> <p>ದಂಡಧರ ಕೋದಂಡ ಪಾಣಿ ಪದ <p>ಪುಂಡಲೀಕ ಧ್ಯಾನಾ ಅಖಂಡಮತೇತ್ವಂ	 || ೩ ||<p> <p>ಸುರಧೇನು ಕಲ್ಪತರು ವರ ಚಿಂತಾಮಣಿ <p>ಶರಣಾಗತ ಜನ ಪರಿಪಾಲಕ ತ್ವಂ 	|| ೪ ||<p> <p>ಅಭಿನವ ಜನಾರ್ಧನವಿಠ್ಠಲನ ಪದಯುಗ್ಮ <p>ಅಭಿವಂದಿಪ ಗುರು ವಿಮಲಸುತೇಜ 	|| ೫ ||`
    },
    {
    id: 269,
        title: "ರಥವಾನೇರಿದ ರಾಘವೇಂದ್ರ",
        dasaru:  "ಗೋಪಾಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಮಧ್ಯಮಾವತಿ, ತಾಳ : ಆದಿ<p> <p>ರಥವಾನೇರಿದ ರಾಘವೇಂದ್ರ ರಾಯಗುಣಸಾಂದ್ರ || ಪ ||<p> <p>ಸತತ ಮಾರ್ಗದಿ ಸಂತತ ಸೇವಿಪರಿಗೆ <p>ಅತಿ ಹಿತದಲಿ ಮನೊರಥವ ನೀಡುವೆನೆಂದು || ಅ.ಪ ||<p> <p>ಚತುರ ದಿಕ್ಕು ವಿದಿಕ್ಕುಗಳಲ್ಲಿ ಅರಿಪ ಜನರಲ್ಲಿ <p>ಮಿತಿಯಿಲ್ಲದೆ ಬಂದು ಓಲೈಸುತಲಿ ವರವ ಬೇಡುತಲಿ<p>ನುತಿಸುತ ಪರಿಪರಿ ನತರಾಗಿಹರಿಗೆ <p>ಗತಿ ಪೇಳದೆ ಸರ್ವಥ ನಾ ಬಿಡೆನೆಂದು || ೧ ||<p> <p>ಅತುಳ ಮಹಿಮನೆ ಆ ದಿನದಲ್ಲಿ ದಿತಿಜ ವಂಶದಲ್ಲಿ <p>ಉತುಪತಿಯಾಗಿ ಉಚಿತದಲ್ಲಿ ಉತ್ತಮ ಮತಿಯಲ್ಲಿ <p>ಅತಿಶಯವಿರುತಿರೆ ಪಿತನಬಾಧೆ ಮನ್ಮ <p>ಥ ಪಿತನೂಲಿಸಿದೆ ಜಿತಕರುಣದಲಿ 	|| ೨ ||<p> <p>ಪ್ರಥಮ ಪ್ರಹ್ಲಾದ ವ್ಯಾಸಮುನಿಯೆ ಯತಿರಾಘವೇಂದ್ರ <p>ಪತಿತರುದ್ಧರಿಪ ಪಾವನಕಾರಿಯೆ ಕರಮುಗಿವೆನು ಧೊರೆಯೆ <p>ಕ್ಷಿತಿಯೊಳು ಗೋಪಾಲವಿಠ್ಠಲನ್ನ ಸ್ಮರಿಸುತ <p>ಪ್ರತಿ ಮಂತ್ರಾಲಯದೊಳು ಅತಿ ಮೆರೆವಾ || ೩ ||`
    },
    {
    id: 270,
        title: "ಧಣಿ ಗುರುರಾಘವೇಂದವೇಂದ್ರ ನೀ ಧಣಿ",
        dasaru:  "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಜಂಜೂಟಿ ತಾಳ : ಏಕ<p> <p>ಧಣಿ ಗುರುರಾಘವೇಂದವೇಂದ್ರ ನೀ ಧಣಿ <p>ಪರಮ ಭಾಗವತರ ಮರೆಯದೆ ಪೋರೆವಂಥ || ಪ ||<p> <p>ಆದಿ ಯುಗದಿ ಪ್ರಹ್ಲಾದರಾಜನೆನಿಸಿ <p>ಮಾಧವನುತ್ತಮನೆಂದು ಸಾಧಿಸಿದಂಥ || ೧ ||<p> <p>ತ್ರೇತಾಯುಗದಿ ಮತ್ತು ಜಾತ ಲಕ್ಷ್ಮಣನಾಗಿ <p>ಪ್ರೀತಿಯಿಂದಲಿ ರಘುನಾಥನ ಭಜಿಸಿದಂಥ || ೨ ||<p> <p>ದ್ವಾಪರಯುಗದಲಿ ಭೂಪ ಬಾಲ್ಹಿಕನಾಗಿ <p>ಶ್ರೀಪತಿ ಕೃಷ್ಣಪದ ಈ ಪರಿ ಭಜಿಸಿದಂಥ || ೩ ||<p> <p>ಕಲಿಯುಗದಲ್ಲಿ ಮತ್ತೆ ಚಲುವ ವ್ಯಾಸನಾಗಿ <p>ಒಲಿಸಿ ಹರಿಯ ಪದ ಜಲಜ ಭಜಿಸಿದಂಥ || ೪ ||<p> <p>ಭೂತಳದೊಳಗೆ ಯತಿನಾಥ ರಾಘವೇಂದ್ರ <p>ಪಾತೋಜ ಗುರು ಜಗನ್ನಾಥವಿಠ್ಠಲ ದೂತ 	|| ೫ ||`
    },
    {
    id: 271,
        title: "ರಾಘವೇಂದ್ರ ರಾಯ ಬಾಗಿ",
        dasaru:  "ವೆಂಕಟವಿಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಘವೇಂದ್ರ ರಾಯ ಬಾಗಿ ಬೇಡುವೆ ನಿನ್ನಡಿಗೆ || ಪ ||<p> <p>ಸಾಧು ಸೇವಿತ ನಿನ್ನ ಪಾದವ ನಂಬಿದೆ ಪಂಚ <p>ಭೇದ ಸುಜ್ಞಾನವ ನೀಡುತ ದಯದಿ 	|| ೧ ||<p> <p>ಬಗೆ ಬಗೆಯಲಿ ನಿನ್ನ ತುತಿಪರವನು ನಾ <p>ಲಗುಬಗೆಯಿಂದಲಿ ತಾಪ ಕಳೆಯಬಾ || ೨ ||<p> <p>ಪಂಕಜನಾಭ ಶ್ರೀ ವೇಂಕಟವಿಠ್ಠಲನ್ನ <p>ಕಿಂಕರರೊಳು ಎನ್ನ ಕಿಂಕರನೆನಿಸು || ೩ ||`
    },
    {
    id: 272,
        title: "ರಾಘವೇಂದ್ರ ಗುರುರಾಯರ ಸೇವಿಸಿರೊ",
        dasaru: "ಶ್ರೀದವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಜಂಜೂಟ , ತಾಳ: ಆದಿ<p> <p>ರಾಘವೇಂದ್ರ ಗುರುರಾಯರ ಸೇವಿಸಿರೊ <p>ಸೌಖ್ಯದಿ ಜೀವಿಸಿರೊ <p>ಹ್ಯಾಗೂ ತುಂಗಾತೀರದಲ್ಲಿ ನಿಂತು <p>ವಿಹರಿಸುತಿಹರಿಂದು || ಪ ||<p> <p>ಕುಂದದ ವರ ಮಂತ್ರಾಲಯದಲ್ಲಿರುವ <p>ಕರೆದಲ್ಲಿಗೆ ಬರುವ<p>ಬೃಂದಾವನಗತ ಮೃತ್ತಿಕೆ ಜಲಪಾನ <p>ಮುಕುತಿಗೆ ಸೋಪಾನ <p>ಸಂದಶನ ಕೊಟ್ಟು ಮಹಾತ್ಪಾಪ ಕಳೆವ<p>ಮನದೊಳು ತಾ ಪೊಳೆವ<p>ಮಂದಭಾಗ್ಯರಿಗೆ ದೊರೆಯದಿವರ ಸೇವ <p>ಶರಣರ ಸಂಜೀವ || ೧ ||<p> <p>ಶ್ರೀ ಸುಧೀಂದ್ರಕರ ಸರೋಜ ಸಂಜಾತ <p>ಜಗದೊಳಗೆ ಪುನಿತ <p>ದಾಶರಥಿಯ ದಾಸತ್ವವ ತಾನೊಹಿಸಿ <p>ದುರ್ಮತಗಳ ಜೈಸಿ <p>ಈ ಸಮೀರಮತ ಸಂಸ್ಥಾಪಕರಾಗಿ <p>ನಿಂದಕರನು ನೀಗಿ <p>ಭೂಸುರರಿಗೆ ಸಂಸೇವೆ ಸದಾಚರಣಿ <p>ಕಂಗೊಳಿಸುವ ಕರುಣಿ || ೨ ||<p> <p>ಶ್ರೀದವಿಠ್ಠಲನ ಸನ್ನಿಧಾನ ಪಾತ್ರ <p>ಸಂಸ್ತುತಿಸಲು ಮಾತ್ರ <p>ಮೋದ ಬಡಿಸುತಿಹ ತಾನಿಹ ಪರದಲ್ಲಿ <p>ಇತಗೆ ಸರಿಯೆಲ್ಲಿ <p>ಮೇದಿನಿಯೊಳಗಿನ್ನರಸಲು ನಾಕಾಣೆ <p>ಪುಸಿಯಲ್ಲೆನ್ನಾಣೆ <p>ಪಾದಸ್ಮರಣೆಯ ಮಾಡದವನೆ ಪಾಪಿ <p>ನಾ ಪೇಳುವೆನು ಸ್ಥಾಪಿ || ೩ ||`
    },
    {
    id: 273,
        title: "ಭೂಯತಿ ವರದೇಂದ್ರ ಶ್ರೀಗುರು",
        dasaru: "ಅನಂತಾದ್ರೀಶರು(ಗೋಕಾವಿ ಅನಂತಾಚಾರ್ಯರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಸುರಟಿ, ತಾಳ : <p> <p>ಭೂಯತಿ ವರದೇಂದ್ರ ಶ್ರೀಗುರು <p>ರಾಯರಾಘವೇಂದ್ರ || ಪ ||<p> <p>ಕಾಯೊ ಎನ್ನ ಶುಭ ಕಾಯ ಭಜಿಸುವರ<p>ಕಾಯೊ ತವಕದಿ ಚಂದ್ರ || ಅ.ಪ ||<p> <p>ನೇಮವು ಎನಗೆಲ್ಲಿ ಇರವದು <p>ಕಾಮಿಯಾದವನಲ್ಲಿ <p>ಭೂ ಮಾಮಹಿಮನ ಪಾಮರನೊ <p>ನಿಮ್ಮ ನಾಮವಂದೆ ಬಲ್ಲೆ || ೧ ||<p> <p>ಕಂಡ ಕಂಡ ಕಡೆಗೆ ತಿರಗುತ <p>ಬೆಂಡಾದೆನು ಕೊನೆಗೆ <p>ಕಂಡ ಕಂಡವರ ಅಂಡಲೆಯುತ ದಣ<p>ಕೊಂಡೆ ಕಟ್ಟ ಕಡೆಗೆ 	|| ೨ ||<p> <p>ಮಂತ್ರವು ನಾನರಿಯೆ ಶ್ರೀಮ<p>ನ್ಮಂತ್ರಾಲಯ ಧೊರೆಯೆ<p>ಅಂತರಂಗದೊಳು ನಿಂತು ಪ್ರೇರಿಸುವ ಅ<p>ನಂತಾದ್ರೀಶ ಧೊರೆಯೆ || ೩ ||`
    },
    {
    id: 274,
        title: "ಕರುಣಿಕಾಯೊ ರಾಘವೇಂದ್ರ",
        dasaru: "ಗುರುಗೋಪಾಲದಾಸರು",
        god :"3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಬ್ಯಾಗಡಿ, ತಾಳ: ಅಟ್ಟ<p> <p>ಕರುಣಿಕಾಯೊ ರಾಘವೇಂದ್ರ ಗುರುವೆ <p>ನೆರೆನಂಬಿದವರ ಕಾಮಿತ ಕಲ್ಪತರುವೆ || ಪ ||<p> <p>ತೀರ್ಥಪಾದನಪಾದ ಪಂಕಜಭೃಂಗ <p>ಧೂರ್ತವಾದಿ ಅಂಧಂತಿಮಿರ ಪತಂಗ <p>ಕಾರ್ತಸ್ವರ ಲೋಷ್ಟ ಸಮಚಿತ್ತಪಾಂಗ<p>ಆರ್ತಜನರ ಪಾಲ ಅತಿ ದಯಾಪಾಂಗ || ೧ ||<p> <p>ಚಪಲ ಚಿತ್ತರು ತಮ್ಮ ಜಪ ತಪದಿಂದ <p>ವಿಪರೀತ ಕರ್ಮ ಪೋಗುವವು ಹೀಗೆಂದು <p>ದಪಹಾಸವಲ್ಲವೆ ಅದು ಯೇನು ಛಂದು <p>ಕೃಪಣವತ್ಸಲ ಕಾಯೊ ಅತಿದಯದಿಂದ || ೨ ||<p> <p>ಫಲಬೇಡಿ ಸೇವೆ ಮಾಡುವ ದಾಸನಲ್ಲ <p>ಫಲಕೆ ಸೇವೆಯು ಯಿಚ್ಛೈಸುವ ಸ್ವಾಮಿ ಅಲ್ಲ <p>ಹಲವು ಮಾತೇನು ಈ ವಿವರವನೆಲ್ಲಾ <p>ತಿಳಿದ ಸರ್ವಜ್ಞರಿಗೆ ಬಿನ್ನೈಸೊ ಸೊಲ್ಲ || ೩ ||<p> <p>ಸೊತ್ತುಮರನಿಷ್ಟ ಪುಣ್ಯವೆ ಬಂದು <p>ಭೃತ್ಯರ ಸುಖಕೆ ಕಾರಣವಾಹದೆಂದು <p>ಕ್ಲಪ್ತವಾಗಿದೆ ನಮಗೆ ಒಲಿದಾನೆಯಿಂದು <p>ಇತ್ತುಪಾಲಿಸಬೇಕು ದೀನ ಜನಬಂಧು || ೪ ||<p> <p>ಮರುದಂಶ ಮಧ್ವ ಮತಾಭ್ದಿ ಚಂದಿರನೆ <p>ಪರಮ ಕಲ್ಯಾಣ ಸದ್ಗುಣ ರತ್ನಾಕರನೇ <p>ದುರಿತ ಜೀಮೂತಕ್ಕೆ ಚಂಡಮಾರುತನೆ <p>ಗುರುಗೋಪಾಲ ವಿಠ್ಠಲನ ಶರಣನೆ 	|| ೫ ||`
    },
    {
    id: 275,
        title: "ಚಂದ್ರಾ ಗುಣಸಾಂದ್ರ ರಾಘವೇಂದ್ರ",
        dasaru: "ವರದಗೋಪಾಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಸುರಟಿ, ತಾಳ : <p> <p>ಚಂದ್ರಾ ಗುಣಸಾಂದ್ರ ರಾಘವೇಂದ್ರ <p>ರಾಘವೇಂದ್ರ ಸದ್ವೈಷ್ಣವ ಕುಮುದಕೆ 	|| ಪ ||<p> <p>ಶ್ರೀ ರಘುರಾಮ ಪದಾಂಬುಜ ಭೃಂಗ <p>ಮಾರುತ ಮತ ಶುಭವಾರಿನಿಧಿಗೆ ಪೂರ್ಣ || ೧ ||<p><p>ಶ್ರೀಕರ ಹರಿಯ ನಿರಾಕರಿಸುವ ದುಷ್ಟ <p>ಭೀಕರ ಮಾಯ್ಗಳ ಮುಖ ಕಮಲಕೆ ಪೂರ್ಣ	|| ೨ ||<p> <p>ವರದ ಗೋಪಾಲ ವಿಠ್ಠಲನ ವಾರುತಿಗೆ <p>ಹರುಷ ಪಡುವ ಹರಿ ಭಜಕ ಚಕೋರಕೆ 	|| ೩ ||`
    },
    {
    id: 276,
        title: "ಶರಣರ ಸುರಭೂಜ ಗುರುರಾಜ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು(ಕಮಲೇಶ ವಿಠಲಾಂಕಿತ)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ಬೇಹಾಗ್, ತಾಳ : ಆದಿ<p> <p>ಶರಣರ ಸುರಭೂಜ ಗುರುರಾಜ || ಪ ||<p> <p>ವರ ಮಂತ್ರಾಲಯ ಪುರ ಮಂದಿರ ಸುಂ<p>ದರ ಮುನೀಂದ್ರ ಭಾಸ್ಕರ ಸಮತೇಜ 	|| ೧ ||<p> <p>ಕಾಮಿತಾರ್ಥಗಳ ಕಾಮಧೇನುವಿ <p>ನೀ ಮೀರಿ ಕೊಡುವ ಮಹರಾಜಾ || ೨ ||<p> <p>ಕೀಶಕೋಟಿ ಸಂಕಾಶನಾದ ಕಮ <p>ಲೇಶವಿಠ್ಠಲ ದಾಸನೆ ಸಹಜ 	|| ೩ ||`
    },
    {
    id: 277,
        title: "ಕರೆದರೆ ಬರಬಾರದೆ ರಾಘವೇಂದ್ರ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು(ಕಮಲೇಶ ವಿಠಲಾಂಕಿತ)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ಕರೆದರೆ ಬರಬಾರದೆ ರಾಘವೇಂದ್ರ ಬರಬಾರದೆ || ಪ ||<p> <p>ವರ ಮಂತ್ರಾಲಯ ಪುರಮಂದಿರ ತವ <p>ಚರಣ ಸೇವಕರು ಕರವ ಮುಗಿದು 	|| ೧ ||<p> <p>ಹರಿದಾಸರು ಸುಸ್ವರ ಸಮ್ಮೇಳದಿ <p>ಪರವಶದಲಿ ಬಾಯಿ ತೆರೆದು ಕೂಗಿ || ೨ || <p> <p>ಪೂಶರ ಪಿತ ಕಮಲೇಶವಿಠ್ಠಲನ <p>ದಾಸಗ್ರೇಸರು ಈ ಸಮಯದಿ 	|| ೩ ||`
    },
    {
    id: 278,
        title: "ನೋಡಲೇ ಮನವೆ ಕೊಂಡಾಡು",
        dasaru: "ಗುರು ಶ್ರೀಶರಾಯರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ರೇಗುಪ್ತಿ , ತಾಳ : <p> <p>ನೋಡಲೇ ಮನವೆ ಕೊಂಡಾಡು ಗುರುಗಳ ಪಾದ <p>ಈಡು ಇಲ್ಲವೊ ಪುಣ್ಯಕೆ || ಪ ||<p> <p>ನಾಡೊಳಗೆ ಗುರು ರಾಘವೇಂದ್ರರಾಯರ ಸೇವೆ <p>ಮಾಡಿದವ ಪರಮ ಧನ್ಯ ಮಾನ್ಯ || ಅ.ಪ ||<p> <p>ನಿಷ್ಟೆಯಿಂದನುಸರಿಸೆ ಕಷ್ಟಗಳು ಬಲು ದೂರ ಮನೋ <p>ಭಿಷ್ಟಗಳ ಪೊರೈಪರು <p>ಅಷ್ಟ ಸೌಭಾಗ್ಯವನು ಕೊಟ್ಟು ಸುಜನರಿಗೆ ಶ್ರೀ<p>ವಿಷ್ಣುದಾಸ್ಯವ ತೋರ್ಪರೊ<p>ದೃಷ್ಟಿಯಿಂದಲಿ ನೋಡಲನೇಕ ಜನ್ಮದ ಪಾಪ <p>ಬಿಟ್ಟು ಪೋಪವು ಕ್ಷಣದಲಿ <p>ಎಷ್ಟು ಹೇಳಲಿ ಇವರ ನಿಷ್ಟ ಮಹಾತ್ಮೆಯನು <p>ದುಷ್ಟರಿಗೆ ದೊರೆಯದಿವರ ಸೇವಾ || ೧ ||<p> <p>ಹಲವು ಕ್ಷೇತ್ರಗಳ್ಯಾಕೆ ಹಲವು ತೀರ್ಥಗಳ್ಯಾಕೆ <p>ಫಲ ಸುಲಭದಲ್ಲಿ ಇರಲು <p>ಬಲವು ಇದ್ದದರೊಳು ಪ್ರದಕ್ಷಿಣೆ ಸುಪದ ಜಲ <p>ತಲೆಯಲ್ಲಿ ಧರಿಸಿ ನಿತ್ಯಾ <p>ಮಲರಹಿತನು ಆಗಿ ದಂಡ ಪ್ರಣಾಮ ಮಾಡೆ <p>ಒಲಿವ ಕರುಣದಲಿ ಬೇಗ <p>ಜಲಜನಾಭನು ನಾಲ್ಕು ರೂಪದಿಂದವರಲ್ಲಿ <p>ಸಿಲುಕಿ ಪೂಜೆಗೊಂಬ ಸತತ ಮೋಕ್ಷದಾತ || ೨ ||<p> <p>ಹರಿದಾಸರಿದ್ದ ಸ್ಥಳ ವರಕಾಶಿ ಮೊದಲಾದ <p>ಕುರುಕ್ಷೇತ್ರಗಿಂತಧಿಕವೊ <p>ಸುರಋಷಿ ಮುನಿಗಳು ಇಲ್ಲಿಹರು ವೈಕುಂಠ <p>ಸರಿಮಿಗಿಲು ಎಂದೆನಿಪದು <p>ಪರಮ ಸುಜ್ಞಾನಿಗಳಿಗೀ ಫಲವು ದೊರಕುವದು <p>ತರತಮದಿ ಇತರ ಜನಕೆ <p>ಗುರುಶ್ರೀಶವಿಠಲನು ಇವರ ರೂಪ ನಾಮದಲಿ <p>ಪರಿಪರಿಯ ವರವ ಗರೆವಾ ಪೊರೆವಾ || ೩ ||`
    },
    {
    id: 279,
        title: "ರೋಗಹರನೆ ಕೃಪಾಸಾಗರ",
        dasaru: "ರಘುನಾಥವಿಠ್ಠಲರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
ರಾಗ : ದೇಶಿ , ಅಟ್ಟತಾಳ<p> <p>ರೋಗಹರನೆ ಕೃಪಾಸಾಗರ ಶ್ರೀ ಗುರು<p>ರಾಘವೇಂದ್ರ ಪರಿಪಾಲಿಸೋ ದೇವಾ || ಪ ||<p> <p>ಸಂತತ ದೂರ್ವಾದಿ ದ್ವಾಂತ ದಿವಾಕರ <p>ಸಂತವಿನುತ ಮತ ಲಾಲಿಸೋ ದೇವಾ 	|| ೧ || <p> <p>ಪಾವನಗಾತ್ರ ಸುದೇವವರನೆ ತವ <p>ಸೇವಕ ಜನರೊಳಗಾಡಿಸೋ ದೇವಾ || ೨ ||<p> <p>ಘನ್ನ ಮಹಿಮ ರಘುನಾಥವಿಠ್ಠಲ ಪ್ರೀಯ<p>ನಿನ್ನಾರಾಧನೆ ಮಾಡಿಸೋ ದೇವಾ 	|| ೩ ||`
    },
    {
    id: 280,
        title: "ಗುರು ರಾಘವೇಂದ್ರ ಭೋ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ನಾದನಾಮಕ್ರೀಯ ತಾಳ : ಏಕ <p> <p>ಗುರು ರಾಘವೇಂದ್ರ ಭೋ <p>ಸಾರ್ವಭೌಮ ಸದಾ ಪಾಲಿಸೆನ್ನ 	|| ಪ ||<p> <p>ಪರಾವರೋಹರಿ ಚರಾಗ್ರೇಸರಾ <p>(ಪರೀಸರಾ ನಮಿಪೆ ನಿನ್ನಾ )<p>ಪರೀಸರಾಗ್ರೇಸರ ನಿನ್ನಾ || ಅ.ಪ ||<p> <p>ಧರಾತಳದಿ ಧೇನು ವರಾನಂದದೀ <p>ಚರಾಜನರ ಕಾಮಾ <p>ಪರೀಪೂರ್ತಿಸಿ ದುರುಳ ಸಂಗವ <p>ತ್ವರಾದಿ ಕಳಿವೊ ಭೀಮಾ || ೧ ||<p> <p>ಭಯಾಹರನೆ ಸದ್ದಯಾಕರನೆ ಆ <p>ಮಯಾದೂರ ನಿನ್ನಾ <p>ಜಯಾ ಪಾಲಿಸೋ ಧಿಯಾ ಬೇಡುವೆನು <p>ನಯಾ ಮತೀತ್ಯನ್ನಾ 	|| ೨ ||<p> <p>ದಾತಾ ಗುರುಜಗನ್ನಾಥಾ ವಿಟ್ಠಲ ಪಾದ <p>ಪಾಥೋಜ ಯುಗವನ್ನಾ <p>ನೀತಾ ಸುಖಮಯ ವ್ರಾತ ಪಾಲಿಸೊ ನಿಜ <p>ದೂತಾ ಜನಾರಗಳತಾ 	|| ೩ ||`
    },
    {
    id: 281,
        title: "ನೀ ಪಾಲಿಸೊ ಗುರುರಾಯ",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಏಕ<p> <p>ನೀ ಪಾಲಿಸೊ ಗುರುರಾಯ ಯನ್ನ <p>ಕಾಪಾಡೀಗ ಮಹರಾಯಾ || ಪ ||<p> <p>ಭೂಪತಿ ನೀ ಯನ್ನ ಆಪತ್ತು ಬಾಂಧವ <p>ಶ್ರೀಪತಿಪದ ಪ್ರಿಯ ಈ ಪರಿ ಮಾಡದೆ || ಅ.ಪ ||<p><p>ಪಾಪಿಗಳೊಳಗೆ ಹಿರಿಯನು ನಾ <p>ನಿಷ್ಪಾಪಿಗಳರಸೆ ಗುರುರಾಯ <p>ಆಪರ ಜನುಮತಿ ಬಂದಿದೆ <p>ತಾಪತ್ರಯವ ಕಳಿ ಮಹರಾಯಾ 	|| ೧ ||<p> <p>ನೀಚರ ವಳಗೆ ನೀಚನು ಪಾಪ <p>ಮೋಚನ ಮಾಡೋ ಗುರುರಾಯ <p>ಯೊಚನೆಯಿಲ್ಲದೆ ಅನ್ಯರ ಅನುದಿನ <p>ಯಾಚಿಸಿ ಕೆಟ್ಟೆನೊ ಮಹರಾಯಾ || ೨ ||<p> <p>ದೀನರ ಒಳಗೆ ದೀನನು ನಾನೈ <p>ದಾನಿಗಳರಸೇ ಗುರುರಾಯ <p>ಜ್ಞಾನವು ಇಲ್ಲದೆ ನಾನು ನನ್ನದೆಂದು <p>ಹೀನ ಮತ್ಯಾದೆನೊ ಗುರುರಾಯ	 || ೩ ||<p> <p>ಅನ್ನವು ಇಲ್ಲದೆ ಅನ್ಯರ ಮನೆಯಲಿ <p>ಕುನ್ನಿಯಾದೆನೋ ಗುರುರಾಯಾ <p>ನಿನ್ನನು ನಂಬೀ ಅನ್ಯರ ಬೇಡೊದು <p>ಘನ್ನತಿ ನಿನಗೆ ಮಹರಾಯಾ || ೪ ||<p> <p>ದಾತನೆ ನಿನ್ನಾ ಪೋತನು ನಾ ನೀ <p>ತೇರ ಮಾಳ್ಪರೆ ಗುರುರಾಯ <p>ನೀತ ಗುರುಜಗನ್ನಾಥವಿಟ್ಠಲ ಪದ <p>ದೂತನು ನೀನೆ ಮಹರಾಯಾ 	|| ೫ ||`
    },
     {
    id: 282,
        title: "ಎಂಥಾತ ಗುರುರಾಯನು",
        dasaru: "ಗುರುಜಗನ್ನಾಥದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ಶಂಕರಾಭರಣ,  ತಾಳ : ಏಕ<p> <p>ಎಂಥಾತ ಗುರುರಾಯನು ಜಗ<p>ದಂತರ್ನಿಯಾಮಕನು 	|| ಪ ||<p> <p>ಸಂತೋಷದಿಂದಲಿ ಅಂತೇವಾಸಿಗಳ <p>ನಿಂತು ಪಾಲಿಸುತಿಹನು 	|| ಅ.ಪ ||<p> <p>ಚಿಂತೆಯು ಯಾಕೆಂದನು ನಿ<p>ಶ್ಚಿಂತಿ ಮಾರ್ಗವಿದೆಂದನು <p>ಅಂತರದೊಳು ಶಿರಿಕಾಂತನ ಪದ<p>ವೇಕಾಂತದಿ ಭಜಿಸೆಂದನು || ೧ ||<p> <p>ಯಾತಕೆ ಶ್ರಮವೆಂದನು ನಿನಗೆ <p>ಪಾತಕವಿಲ್ಲೆಂದನು<p>ದೂತಾನೆ ಎನ್ನೊಳಿಪ್ಪ ಮಾತರಿಶ್ವಗೆ <p>ಶಿರಿನಾಥನ ಭಜಿಸೆಂದನು || ೨ ||<p> <p>ಪೋತಾನೆ ಕೇಳೆಂದನು ಎನ್ನ <p>ಮಾತು ಮೀರದಿರೆಂದನು <p>ಪಾಥೋಜ ಗುರುಜಗನ್ನಾಥವಿಠಲ ನಿನ್ನ <p>ಮಾತು ಲಾಲಿಪನೆಂದನು 	|| ೩ ||`
    },
    {
    id: 283,
        title: "ತಂಗಿ ನೀ ಕೇಳಿದ್ಯಾ ರಾಘವೇಂದ್ರ",
        dasaru: "ಗುರುಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ಕೇದಾರಗೌಳ , ತಾಳ : ಅಟ್ಟ<p> <p>ತಂಗಿ ನೀ ಕೇಳಿದ್ಯಾ ರಾಘವೇಂದ್ರ ಅ<p>ಘಂಗಳ ಕಳದು ಸುಖಂಗಳ ಕೊಡುವದು || ಪ ||<p> <p>ಶ್ರೀ ಪೂರ್ಣಬೋಧರ ಮತ ಪಯೋಬ್ದಿಗೆ ಚಂದ್ರ <p>ತಾಪಸೋತ್ತಮರ ದಿವ್ಯಾಪಾರ ಮಹಿಮೆಯ || ೧ ||<p> <p>ಅಂಗಹೀನರಿಗೆ ದಿವ್ಯಾಂಗ ಕೊಟ್ಟರೆಂದು <p>ಸಂಗೀತ ಮುಖದಿ ಜನಂಗಳು ಪಾಡುವದು || ೨ ||<p><p>ಕಿವಿ ಇಲ್ಲದವರಿಗೆ ತವಕದಿ ಕೊಟ್ಟರೆಂದು <p>ಸುವಿವೇಕ ಮನದಿಂದ ಕವಿಜನ ಪಾಡುವದು 	|| ೩ ||<p> <p>ವಂಧ್ಯ ಸ್ತ್ರೀಯರು ಬಂದು ನಿಂದು ಆರಾಧಿಸೆ <p>ಸಂದೇಹವಿಲ್ಲ ಬಹು ಮಂದಿ ಮಕ್ಕಳ ಕೊಟ್ಟ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠಲ ಸರ್ವ ಕಾಮಿತಾರ್ಥವ<p>ಗುರು ರಾಘವೇಂದ್ರರಲ್ಲಿ ನಿರುತದಿ ಕೊಡಿಸುವ || ೫ ||`
    },
    {
    id: 284,
        title: "ತಪ್ಪುಗಳೆಣಿಸಾದೆನ್ನಪ್ಪ ಕಾಯಲಿಬೇಕು",
        dasaru: "ಗುರುಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಗ : ಧನಾಶ್ರೀ, ತಾಳ : ಅಟ್ಟ<p> <p>ತಪ್ಪುಗಳೆಣಿಸಾದೆನ್ನಪ್ಪ ಕಾಯಲಿಬೇಕು <p>ಸರ್ಪಶಯನನ ದೂತಾ <p>ಇಪ್ಪತ್ತುವಂದು ಕುಭಾಷ್ಯ ಮುರಿದರಾ ಮ <p>ತ ಪ್ರವರ್ತಕ ರಾಘವೇಂದ್ರ ಮುನಿಪ ಮಹಾ || ಪ ||<p> <p>ಪ್ರತಿವರುಷಕೆ ಬಂದು ನುತಿಸಿ ಪೋಗು ಎಂದು <p>ನತ ಸ್ವಪ್ನದಲಿ ನೀ ಬಂದೂ<p>ಹಿತದಿಂದ ಪೇಳಲು ರತನಾಗಿ ಧನದಿ ಮ <p>ರೆತು ಬಿಟ್ಟೆ ನಿಮ್ಮನು ಯತಿಕುಲೋತ್ತಮ ಇಂಥಾ || ೧ ||<p><p>ಸ್ನಾನ ಸಂಧ್ಯಾನ ಸುಜಪ ತಪ ವ್ರತಹೋಮ <p>ಮೌನ ಮಾರ್ಗಗಳರಿಯೇ<p>ಜ್ಞಾನಿಗಳಾನುಸಂಧಾನ ಪೂರ್ವಕ ಪೂಜೆ <p>ಯಾನು ಮಾಡದೆ ದುಷ್ಟ ಮಾನವರೊಳಗಿದ್ದೆ || ೨ ||<p> <p>ಏಸುಜನ್ಮದಿ ಬಂದ ದೋಷವ ಕಳೆದು ವಿ <p>ಶೇಷ ಸುಖವ ಕೊಡುವ<p>ಈ ಸುವಾರ್ತಿಯ ಕೇಳಿ ಮೊರೆಹೊಕ್ಕೆ ಗುರುಪ್ರಾ <p>ಣೇಶವಿಠಲನ ದೂತಾ ಮತ್ಪ್ರೀತಾ || ೩ ||`
    },
    {
    id: 285,
        title: "ರಾಘವೇಂದ್ರ ಗುರುರಾಯರಂಘ್ರಿ",
        dasaru: "ಶ್ರೀಶವಿಠ್ಠಲದಾಸರು(ಹುಂಡೆಕಾರ ದಾಸರು)",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ರಾಘವೇಂದ್ರತೀರ್ಥರ ಸ್ತೋತ್ರ<p>
  ರಾಘವೇಂದ್ರ ಗುರುರಾಯರಂಘ್ರಿ ಕಮಲಾ<p>ರಾಧಿಸಿರೋ ವಿಮಲಾ || ಪ ||<p> <p>ಯತಿವರ ಶ್ರೀಸುಧೀಂಧ್ರ ಕರಜಾತಾ <p>ಕ್ಷಿತಿ ಸುರಯತಿ ಈತ <p>ಸ್ತುತಿಪರಘ ನಿಮಿಷದೊಳು ನಿವಾರಿಸುವಾ <p>ಸುಖವನು ತೋರಿಸುವ <p>ಶ್ರುತಿಸ್ಮೃತಿ ತತಿ ಸಮ್ಮತವಾಗಿ ಗ್ರಂಥ <p>ರಚಿಸಿದ ಧೀಮಂತ || ೧ ||<p> <p>ಮಧ್ವ ಸುಮತ ದುಗ್ದಾಬ್ಧಿಗೆ ಉಡುರಾಜಾ <p>ತರಣಿ ಸಮತೇಜಾ <p>ಅದ್ವೈತ ಘೋರಾರಣ್ಯಕೆ ದಾವಾ <p>ಸಜ್ಜನರ ಕಾವಾ <p>ಸದ್ವೈಷ್ಣವರಿಗೆ ಸತತ ಸುಧಾಕರವಾ <p>ಕರವಿಡಿದು ಮೆರೆವಾ <p>ಉದ್ಯದ್ಭವಿ ಸಮ ಬುದ್ಧಿ ಶಾಲ್ಯನೀತಾ <p>ಜಗದೊಳಗೆ ಪ್ರಖ್ಯಾತಾ || ೨ || <p> <p>ವರಹಜ ತೀರದಿ ಸ್ಥಿರದಲ್ಲಿ ನಿಂದು <p>ಕರದಲ್ಲಿಗೆ ಬಂದು <p>ಸ್ಮರಿಸುವ ಜನರಿಗೆ ಸುಖಕರನೀತಾ <p>ಮಿಥ್ಯಲ್ಲವು ಸತ್ಯಾ <p>ಕುರುಡ ಕಿವುಡ ಮೂಕರ ಮನದಭೀಷ್ಠಾ <p>ಕೊಡುವಲಿ ಬಹು ಶ್ರೇಷ್ಠ <p>ಧೊರೆ ಶ್ರೀಶವಿಠ್ಠಲನ ಶರಣಾಗ್ರಜನೀತ <p>ಸುಫಲ ಪ್ರದಾತಾ || ೩ ||`
    },
    {
    id: 286,
        title: "ವಾದಿರಾಜ ಮುನಿಪಾ",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವಾದಿರಾಜತೀರ್ಥರ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ವಾದಿರಾಜ ಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರ<p>
ವಾದಿರಾಜ ಮುನಿಪಾ ಹಯಮುಖ<p>ಪಾದ ಕಮಲ ಮಧುಪ || ಪ ||<p> <p>ನೀ ದಯದಲಿ ತವ ಪಾದ ಧ್ಯಾನವನು <p>ಆದರದಲಿ ಕೊಟ್ಟಾದರಿಸೆನ್ನನು || ಅ.ಪ ||<p> <p>ಮೂಷಕ ಬಿಲದಿಂದಾ ಉದರ<p>ಪೋಷಕಬರಲಂದು <p>ವಾಸುಕಿ ಭಯದಿ ನಿಮ್ಮಾಸನದೆಡೆ ಬರೆ<p>ಕ್ಲೇಶ ಕಳೆದು ಸಂತೋಷವ ಗೈಸಿದೆ 	|| ೧ ||<p> <p>ಮುಂದೆ ಭೂತವರನಾ ಪ್ರೇರಿಸೆ <p>ಹಿಂದೆ ಒಬ್ಬ ನರನಾ <p>ನಿಂದರಿಸ್ಯತಿ ಆನಂದದಿಂದ ಜನವೃಂದ ನೋಡುತಿರೆ <p>ಅಂದಣ ನಡಿಸಿದ್ಯೊ 	|| ೨ ||<p> <p>ಶಾಸ್ತ್ರ ಪ್ರಸಂಗದಲಿ ನಾರಾಯಣ <p>ಭೂತನ ಗೆಲಿದಿಲ್ಲಿ <p>ಖ್ಯಾತಿಯಿಂದ ಬಹುಮಾತನಾಡಿ ಶ್ರೀ <p>ನಾಥನ ಮಂದಿರ ಪ್ರೀತಿಲಿ ತರಿಸಿದ್ಯೊ || ೩ ||<p> <p>ತುರಗವದನ ಪಾದ ಭುಜದಲಿ <p>ಧರಿಸಿಕೊಂಡ ಮೋದ <p>ವರಕಡಲೆಯ ಮಡ್ಡಿಯನು ಕರದಿಂದ <p>ಧರಿಸಿ ಉಣಿಸಿದೆ ಗುರುವರ ಶುಭಕರ || ೪ ||<p> <p>ಆ ಮಹಾ ಗೋಪಾಲವಿಠಲನ <p>ಪ್ರೇಮಪೂರ್ಣ ಪಾತ್ರ <p>ಧೀಮಂತರಿಗೆ ಸುಕಾಮಿತಾರ್ಥಗಳ <p>ನೇಮದಿಂದೀಯುವ ಪಾವನಚರಿತಾ || ೫ ||`
    },
    {
    id: 287,
        title: "ವ್ಯಾಸರಾಯರ ಬೇಸರದೆ ನೆನೆದಾಸೆ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಪದಗಳು
ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿಪುಡೆ<p> <p>ವ್ಯಾಸರಾಯರ ಬೇಸರದೆ ನೆನೆದಾಸೆ ಪೊರೈಸಿ ಕೊಬೆನಾ || ಪ ||<p> <p>ದಾಸರಾಯರಿಗಾಸು ಮಂತ್ರೋಪದೇಶ ಕರುಣವ ಮಾಡಿದ <p>ದೇಶದೊಳಗೆ ವಿಷೇಶ ಮೆರೆದು ಅಶೇಷ ಜನರುಧ್ಧರಿಸಿದ || ೧ ||<p> <p>ವಾಸುದೇವನ ದ್ವೇಷಿಗಳ ಅನಾಯಾಸದಿ ನಿರಾಕರಿಸಿದ <p>ದಾಸವರ್ಗವ ಪೋಷಿಸಲು ನಿರ್ದೋಷ ಗ್ರಂಥ ವಿರಚಿಸಿದ || ೨ ||<p> <p>ಭಾಸುರಚರಿತ ಭೇಶಭಾಸ ಸುಕಾಷಾಯಾಂಬರ ಧರಸಿದ <p>ವಿಷವಾಹನ ಕ್ಲೇಷಹ ಪ್ರಾಣೇಶವಿಠ್ಠಲನನೊಲಸಿದ || ೩ ||`
    },
    {
    id: 288,
        title: "ಗುರುವ್ಯಾಸರಾಯಾ ಪಾಲಿಸೋ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಪದಗಳು
ರಾಗ : ಭೀಬಾಸ, ತಾಳ : ಖವಾಲಿ<p> <p>ಗುರುವ್ಯಾಸರಾಯಾ ಪಾಲಿಸೋ | ಮೊರೆಹೊಕ್ಕ ನಿನ್ನ 	ಶರಣನ್ನ ಮಾತು ಲಾಲಿಸೋ || ಪ ||<p> <p>ಕರುಣಾಕರ ಭವ ಕರಕರಿಗಾರದೆ <p>ಕರವಪಿಡಿದು ಪೊರೆಯಂದು ನಿನ್ನ ನಾ- <p>ಕರಿವೆ | ಬಾಯ್ದೆರೆವೆ | ಆಲ್ಪರಿವೆ | ನತಜನಸುರತರುವೇ || ಅ.ಪ ||<p> <p>ಮಧ್ವಮುನಿ ಸುಮತೋದ್ಧಾರಕ | ಯತಿಕುಲತಿಲಕ <p>ಅದ್ವೈತಾರಣ್ಯ ಪಾವಕಾ <p>ವಿದ್ವಜ್ಜನತತಿ ಸದ್ವಿನುತನೆ ಪದ <p>ಪದ್ಮಕೆ ನಮಿಸುವೆ ಶುದ್ಧಸುಜ್ಞಾನವ | ನೀಡೊ <p>ಅಘದೂಡೊ | ಕೃಪೆಮಾಡೊ | ಸುತನೆಂದು ನೋಡೊ || ೧ ||<p> <p>ವಿರಚಿಸಿ ಗ್ರಂಥತ್ರಯವ | ಬೋಧಿಸಿ ಭೇದ <p>ಪೊರೆದಿ ದ್ವಿಜಪರಿವಾರವ <p>ನೆರೆನಂಬಿದೆ ಭೂವರಗೆ ಧಾವಿಸುತ ಭರದಿ <p>ಬರುವ ಕುಹಯೋಗ ಕಂಟಕವ | ದಯದೀ <p>ನೀ ತರಿದಿ | ಸುಖಗರಿದಿ | ಧಾರುಣಿಯೊಳು ಮೆರಿದಿ || ೨ ||<p> <p>ವಂದಿಪೆ ಸುಗತಿದಾಯಕ | ಶ್ರೀವರ ಶ್ಯಾಮ- <p>ಸುಂದರ ಕೃಷ್ಣೋಪಾಸಕ <p>ತಂದೆ ಎಂದು ನಿನ್ನ ಪೊಂದಿ ಪ್ರಾರ್ಥಿಸುವೆ <p>ಬಂದು ಪೊರೆಯೊ ಪುರಂದರದಾಸರ ಪ್ರೀಯಾ <p>ಕವಿಗೇಯಾ | ಶುಭಕಾಯಾ | ಕರುಣದಿ ಪಿಡಿಕೈಯಾ 	|| ೩ ||`
    },
    {
    id: 289,
        title: "ಮಹಿಮೆ ಸಾಲದೆ ಇಷ್ಟೆ ಸಾಲದೆ",
        dasaru: "ವ್ಯಾಸರಾಯರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಶ್ರೀಪಾದರಾಜರ ಸ್ತೋತ್ರ
ರಾಗ : ಪೂರ್ವಿಕಲ್ಯಾಣಿ   ತಾಳ : ಆದಿ<p> <p>ಮಹಿಮೆ ಸಾಲದೆ ಇಷ್ಟೆ ಸಾಲದೆ || ಪ ||<p> <p>ಅಹಿಶಯನನ ಒಲುಮೆಯಿಂದ <p>ಮಹಿಯೊಳೆಮ್ಮ ಶ್ರೀಪಾದರಾಜರ || ಅ.ಪ ||<p> <p>ಮುತ್ತಿನ ಕವಚ ಮೆಲ್ಕುಲಾವಿ <p>ರತ್ನ ಕೆತ್ತಿದ ಕರ್ಣ ಕುಂಡಲ <p>ಕಸ್ತೂರಿ ತಿಲಕ ಶ್ರೀ ಗಂಧ ಲೇಪನ <p>ವಿಸ್ತಾರದಿಂದ ಮೆರೆದು ಬರುವ || ೧ ||<p> <p>ವಿಪ್ರಗೆ ಬ್ರಹ್ಮಹತ್ಯಾ ದೋಷ ಬರಲು <p>ಕ್ಷಿಪ್ರ ಶಂಖೋದಕದಿ ಕಳೆಯೆ <p>ಅಪ್ರ ಬುಧರು ದೂಷಿಸೆ ಗೇರೆಣ್ಣೆ <p>ಕಪ್ಪು ವಸನ ಶುಭ್ರ ಮಾಡಿದ || ೨ ||<p> <p>ಹರಿಗೆ ಸಮರ್ಪಿಸಿದ ನಾನಾ <p>ಪರಿಯ ಶಾಖಂಗಳನು ಭುಂಜಿಸೆ <p>ನರರು ನಗಲು ಶ್ರೀಶ ಕೃಷ್ಣನ್ನ <p>ಕರುಣದಿಂದ ಹಸಿಯಮಾಡಿದ || ೩ ||`
    },
    {
    id: 290,
        title: "ವಾದಿಗಜ ಮಸ್ತಕಾಂಕುಶ ಸುಜನ",
        dasaru: "ವ್ಯಾಸರಾಯರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಶ್ರೀಪಾದರಾಜರ ಸ್ತೋತ್ರ
ರಾಗ : ನಾಟಿ, ತಾಳ : ಝಂಪೆ<p> <p>ವಾದಿಗಜ ಮಸ್ತಕಾಂಕುಶ ಸುಜನ ಬುಧಗೇಯ <p>ಮೇದಿನೀ ಸುರವಂದ್ಯ ಶ್ರೀಪಾದರಾಯ || ಪ ||<p> <p>ಸಕಲಶಾಸ್ತ್ರ ಕಲಾಪ ಸನ್ಯಾಸ ಕುಲದೀಪ <p>ಸಕಲ ಸತ್ಯಸ್ಥಾಪ ಸುಜ್ಞಾನ ದೀಪ <p>ಪ್ರಕಟ ಪಾವನರೂಪ ಅರಿಕುಜನ ಮತಲೋಪ <p>ನಿಕಟ ವರ್ಜಿತ ಪಾಪ ಕೀರ್ತಿ ಪ್ರತಾಪ || ೧ ||<p> <p>ಹರಿಪದಾಂಬುಜ ಭೃಂಗ ಪರಮತಾಹಿ ವಿಹಂಗ <p>ಪರಮ ಸುಗುಣಾಂತರಂಗ ಭವದುರಿತ ಭಂಗ <p>ಶರಣ ಕೀರ್ತಿತರಂಗ ಶತ್ರು ತಿಮಿರ ಪತಂಗ <p>ಶರಣು ಶುಭ ಚರಿತಾಂಗ ಷಟ್ಫಾಸ್ತ್ರಸಂಗ 	|| ೨ ||<p> <p>ಸಿರಿಕೃಷ್ಣ ದಿವ್ಯ ಪಾದಾಬ್ಜ ಚಿಂತಾಲೋಲ <p>ವರ ಹೇಮವರ್ಣಮುನಿಪತಿಯ ಸುಕುಮಾರ <p>ಗುರುತಿಲಕ ಶ್ರೀಪಾದರಾಯ ಅಮಿತೋದಾರ <p>ಶರಣ ಜನ ಸುರಧೇನು ಭಕ್ತಮಂದಾರ || ೩ ||`
    },
    {
    id: 291,
        title: "ನೋಡು ನೋಡು ಟೀಕಾರಾಯರ",
        dasaru: "ವ್ಯಾಸತತ್ವಜ್ಞರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ನೋಡು ನೋಡು ಟೀಕಾರಾಯರ <p>ಮಾಡು ವಂದನೆಯಾ ಬೇಡು ವರಗಳ || ಪ ||<p> <p>ದುರ್ಮಾಯಿ ಮತಗಳ ಮರ್ಮ ಭೇದಿಸಿ ಸುಧಾ <p>ನಿರ್ಮಾಣ ಮಾಡಿದ ಸನ್ಮಾನ್ಯರ || ೧ ||<p> <p>ಲಲಿತೋರ್ಧ್ವ ಪುಂಡ್ರ ಶ್ರೀ ತುಲಸಿ ಭೂಸಿತ ಕರ್ಣ<p>ವಿಲಸಿತ ಕಾಷಾಯ ಧಾರ್ಯರ || ೨ ||<p> <p>ಯಾವಾಗಲು ವಾಸುದೇವವಿಠ್ಠಲನ್ನ <p>ಸೇವಿಸುವರ ಭಜಿಸುವರ || ೩ ||`
    },
    {
    id: 292,
        title: "ಸಾರಿ ಭಜಸಿರೊ ಟೀಕಾರಾಯ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಟೀಕಾಕೃತ್ಪಾದರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಶಂಕರಾಭರಣ , ತಾಳ : ಅಟ್ಟ<p> <p>ಸಾರಿ ಭಜಸಿರೊ ಟೀಕಾರಾಯರಂಘ್ರೀಯಾ <p>ಘೋರಪಾತಕಾಂಬುದಿಯ ಪಾರು ಮಾಳ್ಪರ || ಪ ||<p> <p>ಮೋದತೀರ್ಥರಾ ಮತವ ಸಾಧಿಸುವರ<p>ಪಾದ ಸೇವ್ಯರ ದುರ್ಬೋಧ ಕಳೆವರ || ೧ ||<p> <p>ಭಾಷ್ಯತತ್ವವ ವಿಸ್ತಾರ ಮಾಳ್ಪರ <p>ದೋಷ ದೂರರಾ ಆದಿ ಶೇಷಾವೇಶರಾ || ೨ ||<p> <p>ಕಾಮಬದ್ಧರಾ ಹರಿಗೆ, ಪ್ರೇಮ ಪೂರ್ಣರ<p>ನೇಮನಿತ್ಯರ ನಿಷ್ಕಾಮನಾಪರಾ || ೩ ||<p> <p>ಮೋಕ್ಷದಾತರ ಅಕ್ಷೋಭ್ಯತೀರ್ಥರ<p>ಸಾಕ್ಷಿಯಿಪ್ಪರ ಅಪೆಕ್ಷೆರಹಿತರಾ || ೪ ||<p> <p>ವಿಜಯವಿಠಲನಾನಂಘ್ರಿ ಭಜನೆಮಾಳ್ಪರ <p>ಕುಜನಭಂಜರಾ ದಿಗ್ವಿಜಯರಾಯರ || ೫ ||`
    },
    {
    id: 293,
        title: "ಟೀಕಾಚಾರ್ಯರ ಪಾದ ಸೋಕಿದ ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಟೀಕಾಕೃತ್ಪಾದರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಟೀಕಾಚಾರ್ಯರ ಪಾದ ಸೋಕಿದ ಕೊನೆಧೂಳಿ <p>ತಾಕಿದ ಮನುಜರಿಗೆ <p>ಕಾಕುಬುದ್ಧಿಗಳೆಲ್ಲ ಪರಿಹಾರವಾಗುವದೊ <p>ಬೇಕಾದ ಪದವಿಯ ಕೊಡುವನು ಶ್ರೀ ಹರಿ || ಪ ||<p> <p>ಮಧ್ವಮತವೆಂಬ ಅಬ್ಧಿಯೊಳಗೆ ಪೂರ್ಣ <p>ಉದ್ಭವಿಸಿದ ಚಂದ್ರನಾ <p>ಅದ್ವೈತಮತ ತಮನಿಧಿ ನಿಶಿಕುಠಾರ <p>ವಿದ್ಯಾರಣ್ಯನ ಗರುವಕೆ ಪರಿಹಾರ 	|| ೧ ||<p> <p>ತತ್ವ ವಾರಿಧಿಗಳ ತತ್ವ ಸುಧೆಯ ಭಾಷ್ಯ <p>ವಿಸ್ತರಿಸಿ ಇರಲು <p>ಚಿತ್ತದೊಲ್ಲಭನ ಸ್ಮರಣೆಯ ಮಾಡಿ ಟೀಕಂಗಳ <p>ಸುತ್ತೇಳು ಲೋಕಕ್ಕೆ ಪ್ರಕಟಿಸಿ ಮೆರೆವರ 	|| ೨ ||<p> <p>ಎಂದಿಗಾದರು ಒಮ್ಮೆ ಕೊನೆ ನಾಲಿಗೆಯಿಂದ <p>ಬಿಂದು ಮಾತ್ರದಿ ನೆನೆಯೆ <p>ಮಂದಮತಿಯಾದರೂ ಅeನ ನಾಶವು <p>ಸಂದೇಹವಿಲ್ಲವು ಅವಾವ ಕಾಲಕ್ಕೆ || ೩ ||<p> <p>ಜ ಎಂದು ಪೊಗಳಲು ಜಯಶೀಲನಾಗುವ <p>ಯ ಎನ್ನೆ ಯುಮರಾಯನಂಜುವನು <p>ತೀ ಎಂದು ಪೊಗಳಲು ತೀವ್ರ ಪದವಿ ಉಂಟು <p>ರ್ಥ ಎಂದು ಪೊಗಳಲು ತಾಪತ್ರಯುಪಶಮನ || ೪ ||<p> <p>ಯೋಗಿ ಅಕ್ಷೋಭ್ಯವರ್ಯರ ಕರಕಮಲಸಂಜಾತ <p>ಭಾಗವತರ ಸುಪ್ರೇಮ <p>ಕಾಗಿಣಿ ತೀರದ ಮಳಖೇಡ ನಿವಾಸಾ <p>ಶ್ರೀ ಗುರುವಿಜಯವಿಠ್ಠಲ ಸೇವಕ ಭಕ್ತಾ 	|| ೫ ||`
    },
    {
    id: 294,
        title: "ಜಯತೀರ್ಥ ಗುರುರಾಯಾ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಟೀಕಾಕೃತ್ಪಾದರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಶ್ರೀ ಜಯತೀರ್ಥರ ಸ್ತೋತ್ರ
ರಾಗ : ಮುಖಾರಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ಜಯತೀರ್ಥ ಗುರುರಾಯಾ ಕವಿಗೇಯಾ ಪಾದ <p>ದ್ವಯಕಭಿ ನಮಿಸುವೆ ಶುಭಕಾಯ<p>ಭಯಹರ ಕರುಣಾನಯನದಿ ದಿನದಿನ <p>ವಯುನವೆ ಪಾಲಿಸು ಬಯಸುವೆ ಇದನೆ || ಪ ||<p> <p>ಎಂದೆಂದು ನಿನ್ನ ಪಾದ ಪೊಂದಿದವರ ಪಾದ <p>ದ್ವಂದ್ವಾರಾಧಕರ ಸಂಬಧೀಗ ನರ<p>ನೆಂದು ಪಾಲಿಪದು ಕಾರುಣ್ಯಸಾಗರ<p>ಮಂದ ನಾನು ಕರ್ಮಂದಿಗಳರಸ ಮು <p>ಕುಂದನ ತೋರ್ಮ್ಮನಮಂದಿರದಲ್ಲಿ || ೧ ||<p> <p>ಹರಿ ಪಾದುಂಬುಜಾಸಕ್ತ ನಿಜಭಕ್ತ ಜ <p>ನರ ಪರಿಪಾಲಿಪಾ ಸಮರ್ಥಕ್ಷೋಭ್ಯತೀರ್ಥಾ<p>ಕರಕಮಲ ಸಂಜಾತಾನಂದದಾತಾ <p>ಪರಮಹಂಸ ಕುಲವರನೆ ವಂದಿಸುವೆ <p>ಕರುಣದಿಂದಲೆನಗರುಪು ಸು ತತ್ವಾ || ೨ ||<p> <p>ಕಾಮಿತ ಫಲದಾತ ಜಗನ್ನಾಥವಿಠ್ಠಲ <p>ಸ್ವಾಮಿ ಪರಮದೂತ ಸುವಿಖ್ಯಾತಾ <p>ಶ್ರೀಮನ್ಮಧ್ವಮತಾಂಬೂರುಹ ಪ್ರದ್ಯೋತ<p>ತಾಮಸಮತಿ ಕಳದೀ ಮಹಿಸುರರ ಮ <p>ಹಾ ಮಹಿತರ ಮಾಡ್ದೇ ಮುನಿವರಿಯಾ 	|| ೩ ||`
    },
    {
    id: 295,
        title: "ಮಧ್ವಮುನಿಯೇ ಎನ್ನ ಹೃತ್ಕುಮುದ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಶ್ರೀ ಮಧ್ವರಾಯರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಮದಾನಂದತೀರ್ಥಭಗವತ್ಪಾದಾಚಾರ್ಯರ ಸ್ತೋತ್ರ್ರ<p> <p>ರಾಗ : ಉದಯರಾಗ , ತಾಳ : ಝಂಪೆ<p> <p>ಮಧ್ವಮುನಿಯೇ ಎನ್ನ ಹೃತ್ಕುಮುದ ಚಂದ್ರ <p>ಅದ್ವೈತಮತಾರಣ್ಯ ದಹನ ಗುಣಸಾಂದ್ರ || ಪ || <p> <p>ನೊಂದೆ ಎಂಭತ್ನಾಲ್ಕು ಲಕ್ಷಯೋನಿಗಳಲ್ಲಿ <p>ಒಂದೇ ಪ್ರಕಾರ ಸಂಚರಣೆಯಿಂದ <p>ಒಂದೊಂದು ಕರ್ಮಗಳನರಸಿ ನೋಡದೆ ಅದ <p>ರಿಂದ ಭವಾಬ್ಧಿಗೆ ಒಂದುಪಾಯವ ಕಾಣೆ || ೧ ||<p> <p>ನೀರು ಚಳಮಳ ಕಾಸಿ ಆರಲಿಟ್ಟು ಹೆಪ್ಪು <p>ನೀರಿನಿಂದಲಿ ಕೊಡಲು ಬಪ್ಪುದೇನೊ <p>ಮಾರುತೀ ನಿನ್ನ ಕೃಪೆ ಪಡೆಯದಲೆ ಉಳಿದವರ <p>ಕಾರುಣ್ಯವಾದರೂ ಮೋಕ್ಷಸಾಧನವಿಲ್ಲ || ೨ ||<p> <p>ಹರಿಸಿರಿಗೆ ಎರಗುವ ಸತ್ವ ಶರೀರನೆ <p>ನಿರುತ ಎನ್ನೊಳಗಿಪ್ಪ ಮೂಲಗುರುವೆ <p>ನೆರೆ ನಂಬಿದೆನೊ ಸ್ವಾಮಿ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ಚರಣದಲ್ಲಿರುವಂತೆ ಸಾಧ್ಯವಾಗಲಿ ಮನಸು || ೩ ||`
    },
    {
    id: 296,
        title: "ಆನಂದ ತೀರ್ಥರೆಂಬೊ ಅರ್ಥೀಯ",
        dasaru: "ಗುರುಪ್ರಾಣೇಶದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod : "ಶ್ರೀ ಮಧ್ವರಾಯರಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀಮದಾನಂದತೀರ್ಥಭಗವತ್ಪಾದಾಚಾರ್ಯರ ಸ್ತೋತ್ರ್ರ<p> <p>ರಾಗ : ಕಾಂಬೋಧಿ , ತಾಳ : ಆದಿ<p> <p>ಆನಂದ ತೀರ್ಥರೆಂಬೊ ಅರ್ಥೀಯ ಪೆಸರುಳ್ಳ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ಪ ||<p> <p>ಎನೆಂಬೆ ನಾ ನಿಮ್ಮ ಕರುಣಕೆ ಎಣೆಗಾಣೆ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ಅ.ಪ ||<p> <p>ಬೆಸರದೆ ಸರ್ವರೊಳು ಶ್ವಾಸ ಜಪಂಗಳ ಮಾಡಿ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ<p>ಶ್ರೀಶಗರ್ಪಿಸುತ ಹರಿದಾಸರನ್ನು ಪಾಲಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೧ ||<p> <p>ಅಂದು ಹನುಮಂತನಾಗಿ ಬಂದು ಸುಗ್ರೀವಗೆ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಅಂದವಾದ ಪದವಿತ್ತಾನಂದದಿಂದ ಪಾಲಿಸಿದ್ಯೊ <p>ಗುರು ಮಧ್ವ ಮುನಿರಾಯ || ೨ ||<p> <p>ಕುಂತಿಯ ಕುಮಾರನಾಗಿ ಹಂತ ಕೌರವರ ಕೊಂದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಅಂತು ಪುಣ್ಯವ ಶ್ರೀ ಕಂತುಪಿತಗರ್ಪಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೩ ||<p> <p>ಅದ್ವೈತರನ್ನು ಕಾದು ಗೆದ್ದು ನಿನ್ನ ಭಕ್ತರಿಗೆ<p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಶುದ್ಧ ತಾತ್ಪರ್ಯವಾದ ಪದತಿಯ ತಿಳಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠ್ಠಲ ಪರನೆಂದು ಡಂಗುರವ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ <p>ಸಾರಿಸಿ ಸಜ್ಜನರಿಗೆ ಹರಿಯ ಲೋಕ ತೋರಿಸಿದ್ಯೊ <p>ಗುರುಮಧ್ವ ಮುನಿರಾಯ 	|| ೫ ||`
    },
    {
    id: 297,
        title: "ಗಜವದನ ಬೇಡುವೆ ಗೌರಿ",
        dasaru: "ಗುರುಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಣಪತಿಯ ಸ್ತೋತ್ರ<p> <p>ರಾಗ : ಧನ್ಯಾಸಿ , ತಾಳ : ಆದಿ<p> <p>ಗಜವದನ ಬೇಡುವೆ ಗೌರಿ ತನಯ <p>ತ್ರಿಜಗ ವಂದಿತನೆ ಸುಜನರ ಪೊರೆವನೆ || ಪ ||<p> <p>ಪಾಶಾಂಕುಷ ಧರ ಪರಮ ಪವಿತ್ರ <p>ಮೂಷಕವಾಹನ ಮುನಿಜನ ಪ್ರೇಮ 	|| ೧ ||<p> <p>ಮೋದದಿ ನಿನ್ನಯ ಪಾದವ ತೋರೋ <p>ಸಾಧು ವಂದಿತನೆ ಆದರದಿಂದಲಿ || ೨ ||<p><p>ಸರಸಿಜನಾಭ ಶ್ರೀ ಪುರಂದರವಿಠ್ಠಲನ <p>ನಿರುತ ನೆನೆಯುವಂತೆ ನೀ ದಯಮಾಡು || ೩ ||`
    },
    {
    id: 298,
        title: "ನಮೋ ನಮೋ ಗಣೇಶಾ",
        dasaru: "ಕಾಖಂಡಕಿಕೃಷ್ಣದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಗಣಪತಿಯ ಸ್ತೋತ್ರ<p> <p>ನಮೋ ನಮೋ ಗಣೇಶಾ ಸಂಕಟನಾಶಾ <p>ನಮೋ ದುರಿತ ವಿನಾಶಾ || ಪ ||<p> <p>ಸಿಂಧುರ ಚರ್ಚಿತ ಸುಂದರ ವದನ <p>ಸುಂದರ ಶುಭ ಸದನ 	|| ೧ ||<p> <p>ತ್ರಿಶೂಲ ಅಂಕುಷ ಧೃತಕರ ಕರುಣಾ <p>ಕಿಸಲಯೋಪಮ ಚರಣ 	|| ೨ ||<p><p>ಗುರು ಮಹಿಪತಿಸುತ ವಿಮಲೇಕದಂತ <p>ಇಹಪರ ಸುಖದಾತ 	|| ೩ ||`
    },
    {
    id: 299,
        title: "ಗಣನಾಥನ ಗಾಯನವ ಮಾಡೋ",
        dasaru: "ವೆಂಕಟವಿಠಲರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಣನಾಥನ ಗಾಯನವ ಮಾಡೋ <p>ಗಾನವ ಮಾಡೋ ವರಗಳ ಬೇಡೋ || ಪ ||<p> <p>ಆದಿ ಪೂಜಿಗೆ ಆಕಾಶನೀವಾ <p>ಸಾಧನ ಸಂಪತ್ತಿಗೆ ವರ ಕೊಡುವ || ೧ ||<p> <p>ಮೂಷಕವಾಹನ ಲಂಬೋದರ ರಕ್ತಾಂಬರ <p>ಪಾಶಾಂಕುಶ ಹಸ್ತನ || ೨ ||<p> <p>ಸುರ ರಿಷಿ ನರರ ಪೊರೆವ ದಾತಾ <p>ನಿರುತ ವೆಂಕಟವಿಠ್ಠಲನ ದೂತಾ || ೩ ||`
    },
    {
    id: 300,
        title: "ಗಣಪತಿ ಎನ್ನ ಪಾಲಿಸೊ ಗಂಭೀರ",
        dasaru: "ವೆಂಕಟವಿಠಲರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಣಪತಿ ಎನ್ನ ಪಾಲಿಸೊ ಗಂಭೀರ || ಪ ||<p> <p>ಪಾರ್ವತಿನಂದನ ಸುಂದರ ವದನ <p>ಶರ್ವಾದಿ ಸುರಪ್ರೀಯಾ ಶಿರಬಾಗುವೆನಾ || ೧ ||<p> <p>ಆದಿ ಪೂಜಿತ ನೀನು ಮೋದ ಭಕ್ತರಿಗಿತ್ತು <p>ಮಾಧವನಲ್ಲಿ ಮನ ಸದಾ ನಿಲ್ಲಿಸೊ ನೀ 	|| ೨ ||<p> <p>ಪಂಕಜನಾಭ ಶ್ರೀ ವೆಂಕಟ ವಿಠ್ಠಲನ್ನ <p>ಕಿಂಕರನೆನಿಸೆನ್ನ ಶಂಕರ ತನಯನೆ || ೩ ||`
    },
     {
    id: 301,
        title: "ಗಜವದನ ಪಾಲಿಸೊ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಕಾಪಿ,  ತಾಳ : ಆದಿ <p> <p>ಗಜವದನ ಪಾಲಿಸೊ | ಗಜವದನ ಪಾಲಿಸೊ || ಪ ||<p> <p>ತ್ರಿಜಗದೊಡೆಯನೆ ಶ್ರೀ ಭುಜಗಭೂಷಣ 	|| ಅ.ಪ ||<p> <p>ಭಕ್ತಿಯೊಳು ಭಜಿಸುವೆ ರಕ್ತಾಂಬರಧರ <p>ಮುಕ್ತಿ ಪಥವನೀಯೊ ಶಕ್ತಿ ಸ್ವರೂಪನೆ || ೧ ||<p> <p>ಏಸುದಿನಕೆ ನಿನ್ನ ವಾಸವ ಪೊಗಳುವೆ <p>ಲೇಸುಪಾಲಿಸೋ ನಿತ್ಯ ವಾಸವನುತ || ೨ ||<p> <p>ಪೊಡವಿಯೊಳಗೆ ನಿನ್ನ ಬಿಡುವರ‍್ಯಾರೊ ನಿನ್ನ <p>ಕಡು ಹರುಷದಿ ಕಾಯೋ ವಿಜಯವಿಠ್ಠಲ ದಾಸ || ೩ ||`
    },
    {
    id: 302,
        title: "ಗಜಾನನಾ ಗಜಾನನಾ ಸ್ವಾಮಿ",
        dasaru:  "ಕಾಖಂಡಕಿಕೃಷ್ಣದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಜಾನನಾ ಗಜಾನನಾ ಸ್ವಾಮಿ ನಿನ್ನವ ನಾ || ಪ ||<p> <p>ಪಾರ್ವತಿನಂದನ ಪೂರ್ವ ಚರಿತ ಘನ <p>ನಿರ್ವಿಘ್ನದಾಯಕ ಗಜಾನನಾ || ೧ ||<p> <p>ಮೂಷಕವಾಹನ ದೋಷಕರಿಪುಕುಲ <p>ನಾಶಿಕ ವಿಗ್ರಹಗಜಾನನಾ || ೨ ||<p> <p>ಮದನಾರಿ ಮನೋಭವ ರದಸಾಮಲೇಕದಂತ <p>ದಯ ಸದನಾ ಲಂಬೊದರ ಗಜಾನನಾ || ೩ ||<p> <p>ಕರುಣಾಪೂರಿತ ಸರ್ವಾಭರಣಾ ಭೂಷಿತ ಭಯ<p>ಹರಣಾ ತ್ರಿಜಗನುತ ಗಜಾನನಾ || ೪ ||<p> <p>ಹೊಂದಿದ ಶರಣರಿಗೆಂದೆಂದು ವಿದ್ಯಗಳ <p>ತಂದಿದಿರಿಡುತಿಹ ಗಜಾನನಾ || ೫ ||<p> <p>ತಂದೆ ಮಹಿಪತಿ ನಂದನ ಸಾರಥಿ <p>ಇಂದೆನ್ನನುದ್ಧರಿಸು ಗಜಾನನಾ || ೬ ||`
    },
    {
    id: 303,
        title: "ಉಮಾ ಕಾತ್ಯಾಯನಿ ಗೌರಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ತೋಡಿ ,  ತಾಳ : ಆದಿ<p> <p>ಉಮಾ ಕಾತ್ಯಾಯನಿ ಗೌರಿ ದಾಕ್ಷಾಯಣಿ <p>ಹಿಮವಂತ ಗಿರಿಯ ಕುಮಾರಿ 	|| ಪ ||<p> <p>ರಮೆಯರಸನ ಪದ ಕಮಲ ಮಧುಪೆ ನಿತ್ಯ <p>ಅಮರ ವಂದಿತ ಗಜಗಮನೆ ಭವಾನಿ || ಅ.ಪ ||<p> <p>ಪನ್ನಗ ಧರನ ರಾಣಿ ಪರಮ ಪಾವನೆ <p>ಪುಣ್ಯ ಫಲ ಪ್ರದಾಯನಿ <p>ಪನ್ನಗವೇಣಿ ಶರ್ವಾಣಿ ಕೋಕಿಲ ವಾಣಿ <p>ಉನ್ನತ ಗುಣ ಗಣ ಶ್ರೇಣಿ <p>ಎನ್ನ ಮನದ ಅಭಿಮಾನಿ ದೇವತೆಯೆ <p>ಸ್ವರ್ಣಗಿರಿ ಸಂಪನ್ನೆ ಭಾಗ್ಯನಿಧೆ <p>ನಿನ್ನ ಮಹಿಮೆಯನು ಬಿನ್ನಾಣದಿ ನಾ<p>ಬಣ್ಣಿಸಲಳವೆ ಪ್ರಸನ್ನ ವದನಳೆ || ೧ ||<p> <p>ಮುತ್ತಿನ ಪದಕ ಹಾರ ಮೋಹನ ಸರ <p>ಉತ್ತಮಾಂಗದಲಂಕಾರ <p>ಜೋತ್ಯಾಗಿ ಇಟ್ಟ ಪಂಜರದೋಲೆ ವಯ್ಯಾರ <p>ರತ್ನ ಕಂಕಣದುಂಗುರ <p>ತೆತ್ತಿಸ ಕೋಟಿ ದೇವತೆಗಳು ಪೋಗಳುತ <p>ಸತ್ತಿಗೆ ಚಾಮರವೆತ್ತಿ ಪಿಡಿಯುತಿರೆ <p>ಸುತ್ತಲು ಆಡುವ ನರ್ತನ ಸಂದಣಿ <p>ಎತ್ತ ನೊಡಿದರತ್ತ ತತ್ಥೈ ವಾದ್ಯ || ೨ ||<p> <p>ಪೋಳೆವ ವಸನ ಕಂಚುಕ ಕಸ್ತೂರಿ ತಿಲಕ <p>ಥಳಿಪ ಮೂಗುತಿ ನಾಸಿಕ <p>ಥಳಿಪ ಮಲ್ಲಿಗೆ ಗಂಧಿಕ ಮುಡಿದ ಸೂಸುಕ <p>ಸಲೆ ಭುಜ ಕೀರ್ತಿ ಮಾಣಿಕ <p>ಇಳೆಯೊಳು ಮಧುರಾ ಪುರದೊಳು ವಾಸಳೆ <p>ಅಳಗಿರಿ ವಿಜಯವಿಠ್ಠಲನ ಕೊಂಡಾಡುತ <p>ಸುಲಭ ಜನರಿಗೆಲ್ಲ ವಲಿದು ಮತಿಯನೀವ <p>ಗಿಳಿಕರ ಶೋಭಿತೆ ಪರಮ ಮಂಗಳೆ ಹೇ || ೩ ||`
    },
    {
    id: 304,
        title: "ರಜತಾದ್ರಿನಿಲಯನ ರಜನೀಶಧರನ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಜತಾದ್ರಿನಿಲಯನ ರಜನೀಶಧರನ ತೋರೆ ಪಾರ್ವತಿಯೆ || ಪ ||<p> <p>ಪಂಚಾನನ ಶಂಕರನಾ ಹರಿ <p>ಮಂಚಪದವಿ ಪಡೆದವನ <p>ಪಂಚಬಾಣ ಮದ ಹರನ ಗುರು ವಿ<p>ರಿಂಚಿಕುವರ ದೂರ್ವಾಸ ಸುತನಾ || ೧ ||<p> <p>ನಂದಿ ಸುಸ್ಯಂದ್ಯನ ಶಿವನ ಗರಳ <p>ಕಂದರ ತ್ರಿಪುರಾಂತಕನ <p>ಮಂದಾಕಿನಿಧರ ಭವನ ಸುರ <p>ವೃಂದ ವಿನುತ ನಗಛಾಪ ಧರನಾ || ೨ ||<p> <p>ಸಾಮಜ ಚರ್ಮಾಂಬರನ ಶುಭ<p>ಕಾಮಿತ ಫಲದಾಯಕನ <p>ವಾಮದೇವಮುನಿ ಶುಕನ ಶ್ರೀ <p>ಶ್ಯಾಮಸುಂದರನ ಪ್ರೇಮದಸಖನಾ || ೩ ||`
    },
    {
    id: 305,
        title: "ಪಾರ್ವತಿ ಪಾಲಿಸೆನ್ನ ಮಾನಿನೆ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾರ್ವತಿ ಪಾಲಿಸೆನ್ನ ಮಾನಿನೆ ರನ್ನೆ || ಪ ||<p> <p>ಪಾರ್ವತಿ ಭಕ್ತರ ಸಾರಥಿಗೊಂದಿಪೆ <p>ಸುರಪತಿ ಷಣ್ಮುಖ ಗಣಪರಮಾತೆ || ಅ.ಪ ||<p> <p>ಮನದಭಿಮಾನಿಯೆ ನೆನೆವೆನು ನಿನ್ನನು <p>ಅನುಗ್ರಹಿಸೆನ್ನನು ಅಂಬುಜಪಾಣಿ || ೧ ||<p> <p>ಮಂಗಳೆ ಮೃಡನಂತರಂಗಳೆ ಹರಿಪದ <p>ಭೃಂಗಳೆ ತುಂಗಳೆ ಪನ್ನಂಗ ವೇಣಿ || ೨ ||<p> <p>ಗುಣಪೂರ್ಣ ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ <p>ಕಾಣಿಸಿಕೊಡುವಂತ ಶೂಲಿಯ ರಾಣಿ 	|| ೩ ||`
    },
    {
    id: 306,
        title: "ಪಾಲಿಸೆ ಶರ್ವಾಣಿ ಪನ್ನಗವೇಣಿ",
        dasaru: "ಶ್ರೀಶವಿಠ್ಠಲದಾಸರು(ಹುಂಡೆಕಾರ ದಾಸರು)",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಲಿಸೆ ಶರ್ವಾಣಿ ಪನ್ನಗವೇಣಿ || ಪ ||<p> <p>ಬಾಲನ ಮಾತನು ಲಾಲಿಸಿ ಬೇಗನೆ <p>ಕಾಲ ಕಾಲಕೆ ಹರಿ ಧ್ಯಾನವ ಮಾಡಿಸೆ 	|| ಅ.ಪ ||<p> <p>ನಿನ್ನ ಸಮಾನ ದಾತೆ ಕಾಣೆನೆಲ್ಲು ಮಾತೆ <p>ಅನ್ಯರ ಬೇಡದ ಉನ್ನಂತ ಗುಣವೀಯೆ || ೧ ||<p> <p>ನಾಗಭೂಷಣ ವೈದ್ಯೇಶನ ರಾಣಿ <p>ಕಾಲ ಕಾಲಕೆ ಹರಿ ಧ್ಯಾನವ ಮಾಡಿಸೆ 	|| ೨ ||<p> <p>ದೋಷ ರಹಿತ ಮಾತೆ ಶ್ರೀಶವಿಠ್ಠಲ ತಾ <p>ಪೋಷಿಪನೆಮ್ಮಯ ಭಾಷೆ ಲಾಲಿಸು ಬೇಗ || ೩ ||`
    },
    {
    id: 307,
        title: "ಪಶುಪತಿಯ ತೋರಮ್ಮ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾರ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ , ತಾಳ : ಆದಿ<p> <p>ಪಶುಪತಿಯ ತೋರಮ್ಮ <p>ಗೌರಿ ಹಸನಾಗಿ ತೋರಮ್ಮ || ಪ ||<p>ವಿಷವ ಸವಿದ ರುಂಡಮಾಲನ | ತ್ರಿಭುವನ ಪಾಲನ || ಅ.ಪ ||<p> <p>ಮೈನಾಕ ನಂದಿನಿ ಮಾಡುವೆ ವಂದನೆ <p>ಮನೋನಿಯಾಮಕನ ಮುನಿ ವಂದಿತನ 	|| ೧ ||<p> <p>ಮತಿಯ ಕೋಡುವದೆಮ್ಮಾ ಹಿತದಿಂದ ನೋಡುವ <p>ಪತಿತ ಪಾವನ ತಾತ ಮೃತ್ಯುಂಜಯನ 	|| ೨ ||<p> <p>ತ್ರಿಜಗವಂದಿತ ಉಮೆ ಪೋಗಳುವೆನಮ್ಮಾ <p>ವಿಜಯವಿಠ್ಠಲನ ನಿಜವರಿತವನಾ || ೩ ||`
    },
    {
    id: 308,
        title: "ಕೈಲಾಸವಾಸ ಗೌರೀಶ ಈಶ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕೈಲಾಸವಾಸ ಗೌರೀಶ ಈಶ || ಪಲ್ಲ ||<p> <p>ತೈಲಧಾರೆಯಂತೆ ಮನಸುಕೊಡು ಹರಿಯಲ್ಲಿ || ಅ.ಪ.|| <p> <p>ಅಹೋ ರಾತ್ರಿಯಲಿ ನಾನು ಅನುಚರಾಗ್ರಣಿಯಾಗಿ <p>ಮಹಿಯೊಳಗೆ ಚರಿಸಿದೆನೊ ಮಹದೇವನೆ <p>ಅಹಿಭೂಷಣನೆ ಯನ್ನ ಅವಗುಣಗಳೆಣಿಸದಲೆ <p>ವಿಹಿತ ಧರ್ಮದಲ್ಲಿಡು ವಿಷ್ಣು ಭಕುತಿಯ ಕೊಡು || ೧ ||<p> <p>ಮನಸೆ ಕಾರಣವಲ್ಲ ಪಾಪ ಪುಣ್ಯಕೆ ಕೇಳು <p>ಅನಲಾಕ್ಷ ನಿನ್ನ ಪ್ರೇರಣೆ ಇಲ್ಲದೆ<p>ದನುಜ ಮದಗಜ ಹಾರಿ ದಂಡ ಪ್ರಣಮವ ಮಾಳ್ಪೆ <p>ಮಣಿಸು ಈ ಶಿರವ ಸಜ್ಜನರ ಶಿರಿ ಚರಣದಲಿ || ೨ ||<p> <p>ಭಾಗೀರಥಿ ಧರನೇ ಭಯವ ಪರಿಹರಿಸಯ್ಯಾ <p>ಲೇಸಾಗಿ ನಾ ತುತಿಪೆ ಸಂತತ ಶರ್ವದೇವಾ<p>ಭಾಗವತ ಜನ ಪ್ರೀಯ ವಿಜಯವಿಠ್ಠಲನಂಘ್ರಿ <p>ಜಾಗು ಮಾಡದೆ ಭಜಿಪ ಭಾಗ್ಯವನೆ ಕೊಡು ಶಂಭೊ || ೩ ||`
    },
     {
    id: 309,
        title: "ನಮಃ ಪಾರ್ವತಿಪತಿನುತ",
        dasaru: "ಉಡುಪಿಕೃಷ್ಣರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ನಮಃ ಪಾರ್ವತಿಪತಿನುತ ಜನಪರ <p>ನಮೊ ವಿರೂಪಾಕ್ಷಾ || ಪ ||<p> <p>ರಮಾರಮಣನಲ್ಲಮಲ ಭಕುತಿ ಕೊಡೊ <p>ನಮೋ ವಿಶಾಲಾಕ್ಷ 	|| ಅ.ಪ ||<p> <p>ನೀಲಕಂಠ ತ್ರಿಶೂಲ ಢಮರು ಹಸ್ತಾಲಂಕೃತ ವಕ್ಷಾ <p>ಫಾಲನೇತ್ರ ಕಪಾಲ ರುಂಡಮಣಿ ಮಾಲಾಧೃತ ರಕ್ಷಾ <p>ಶೀಲ ರಮ್ಯಾ ವಿಶಾಲ ಸುಗುಣ ಸಲ್ಲಿಲ ಸುರಾಧ್ಯಕ್ಷಾ <p>ಶ್ರೀಲಕುಮಿಶನ ವೋಲೈಸುವ ಭಕ್ತಾವಳಿಗಳ ಪಕ್ಷಾ || ೧ ||<p> <p>ವಾಸವಿನುತ ಹರಿದಾಸ ಈಶ ಕೈಲಾಸ ವಾಸ ದೇವ <p>ದಾಶರಥಿಯ ಔಪಾಸಕ ಸುಜನರ ಪೋಷಿಪ ಪ್ರಭಾವ <p>ಭಾಷಿಸುತಿಹದು ಅಶೇಷ ಜೀವರಿಗೆ ಈಶನೆಂಬ ಭಾವ<p>ಶ್ರೀಶನಲ್ಲಿ ಕೀಲಿಸು ಮನವ ಗಿರಿಜೇಶ ಮಹಾದೇವಾ || ೨ ||<p> <p>ಮೃತ್ಯುಂಜಯ ನಿನ್ನುತ್ತಮ ಪದಯುಗ ಭೃತ್ಯನೊ ಸರ್ವತ್ರ <p>ಹತ್ತಿರ ಕರೆದು ಅಪಥನಂತೆ ಪೊರೆಯುತ್ತಿರೊ ತ್ರಿನೇತ್ರ <p>ತೆತ್ತಿಗನಂತೆ ಕಾಯುತ್ತಿರೆ ಬಾಣನ ಸತ್ಯದಿ ಸುಚರಿತ್ರ <p>ಕರ್ತೃ ಉಡಪಿ ಸರ್ವೋತ್ತಮ ಕೃಷ್ಣನ ಪೌತ್ರ ಕೃಪಾಪಾತ್ರಾ || ೩ ||`
    },
    {
    id: 310,
        title: "ಕಂಡೆ ಕರುಣನಿಧಿಯ ಗಂಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯ(ಪರಜು)  ತಾಳ : ಆದಿ<p> <p>ಕಂಡೆ ಕರುಣನಿಧಿಯ  ಗಂಗೆಯ  <p>ಮಂಡೆಯೊಳಿಟ್ಟ ದೊರೆಯ<p>ರುಂಡಮಾಲೆ ಸಿರಿಯ ನೊಸಲೊಳು <p>ಕೆಂಡಗಣ್ಣಿನ ಬಗೆಯ ಹರನ || ಪ ||<p> <p>ಗಜಚರ್ಮಾಂಬರನ ಗೌರೀವರ <p>ಜಗದೀಶ್ವರನ <p>ತ್ರಿಜಗನ್ಮೋಹಕನ  ತ್ರಿಲೋಚನ <p>ಭುಜಗಕುಂಡಲಧರನ ಹರನ || ೧ ||<p> <p>ಭಸಿತಭೂಷಿತ ಶಿವನ  ಭಕ್ತರ <p>ವಶದೊಳಗಿರುತಿಹನ <p>ಪಶುಪತಿಯೆನಿಸುವನ ಧರೆಯೊಳು <p>ಶಶಿಶೇಖರ ಶಿವನ ಹರನ || ೨ ||<p> <p>ಕಪ್ಪುಗೊರಳ ಹರನ ಕಂ <p>ದರ್ಪಪಿತನ ಸಖನ <p>ಮುಪ್ಪುರ ಗೆಲಿದವನ ಮುನಿನುತ <p>ಸರ್ಪಭೂಷಣ ಶಿವನ ಹರನ  || ೩ ||<p> <p>ಕಾಮಿತ ಫಲವೀವನ ಭಕುತರ <p>ಪ್ರೇಮದಿಂ ಸಲಹುವನ <p>ರಾಮನಾಮಸ್ಮರನ ರತಿಪತಿ <p>ಕಾಮನ ಗೆಲಿದವನ ಶಿವನ || ೪ ||<p> <p>ಧರೆಗೆ ದಕ್ಷಿಣ ಕಾಶೀ ಎಂದೆನಿಸುವ <p>ವರ ಪಂಪಾವಾಸಿ <p>ತಾರಕ ಉಪದೇಶಿ ಪುರಂ<p>ದರವಿಠಲ ಭಕ್ತರ ಪೋಷೀ ಹರನ || ೫ ||`
    },
    {
    id: 311,
        title: "ಕರುಣದಿ ಕೊಡು ವರವ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಕರುಣದಿ ಕೊಡು ವರವ ಗುರುಮಹದೇವ 	|| ಪ ||<p> <p>ನಿರುತ ಸ್ಮರಿಸುವ ಶರಣ ಸಂಜೀವ <p>ಪರಿಪಾಲಿಸನುದಿನ ಹರಿಕುಮಾರನ <p>ಗರ್ವ ವನದಾವ ಮಹಾನುಭಾವ || ಅ.ಪ ||<p> <p>ಸ್ಫಟಿಕ ಸನ್ನಿಭ ಧವಳ ಶುಭಗಾತ್ರ <p>ಕುಟಿಲ ದಾನವ ಕಟಕ ವಂಚಕ ಯಕ್ಷಪತಿ ಮಿತ್ರ <p>ಜಟುಲ ವಿಕ್ರಮ ನಿಗಮ ಹಯ ದು<p>ರ್ಜಟಿಯ ಸುಚರಿತ್ರ ಹೇ ನಿಟಿಲ ನೇತ್ರ || ೧ ||<p> <p>ಅದ್ರಿ ವೈರಿಯ ತನಯನೊಡನೆ ಯುದ್ಧಗೈದಾತ <p>ಭದ್ರದಾಯಕ ರುದ್ರದೇವ ಪ್ರಸಿದ್ಧ ಮುನಿ ನಮಿತ <p>ಸ್ಪರ್ಧುನಿ ಧರ ದದ್ದಲ ಪುರ <p>ಸದ್ಮ ಸುಖದಾತ ಹೇ ಸದ್ಯೋಜಾತ || ೨ ||<p> <p>ಶ್ಯಾಮಸುಂದರ ಸ್ವಾಮಿ ಪ್ರಿಯ ಸಖ ಸೋಮಶೇಖರನೆ<p>ಪ್ರೇಮದಿಂದಲಿ ಪಾಲಿಸೆಮ್ಮನು ಭೂಮಿಶ್ಯಂದನನೆ <p>ಕಾಮಿತಪ್ರದ ವಾಮದೇವನೆ <p>ಹೇಮವತಿ ಧವನೆ ನಿಸ್ಸೀಮ ಮಹಿಮನೆ || ೩ ||`
    },
    {
    id: 312,
        title: "ಶಿವನಾ ಭವನಾ ಮನವೇ",
        dasaru:  "ಕಾಖಂಡಕಿಕೃಷ್ಣದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶಿವನಾ ಭವನಾ ಮನವೇ ನೀ ನೆನೆಗಿರಿಜಾಧವನ 	|| ಪ || <p> <p>ಸರ್ಪಭೂಷಣ ಸರ್ವ ಶಂಕರನಾ ಇರು <p>ತಿಪ್ಪ ಕೈಲಾಸ ಮಂದಿರನಾ ಕಂ <p>ದರ್ಪನ ಗರ್ವವ ದರ್ಪದಿ ಮುರದಿಹ <p>ಕರ್ಪೂರ ಗೌರಾಂಕನಾ 	|| ೧ ||<p> <p>ಕೆಂಜೆಡೆಯೊಳು ನಂದಿನಿಯನಿಟ್ಟಿಹನ ಸಲೆ <p>ಕುಂಜರ ಚರ್ಮವನೊದ್ದಿಹನಾ ತೇಜಃ<p>ಪುಂಜ ಧನಂಜಯ ಬಾಂಧವ ಶಶಿ <p>ರಂಜಿತ ಮೌಳಿಯನಾ || ೨ ||<p> <p>ಇಹಪರದಾಯಕನ ಗುರು <p>ಮಹಿಪತಿ ನಂದನ ಶಿವನಾ <p>ಭವರಹಿತನ ಮಾಡಿ ವಿಹಿತವ ತೋರಿ <p>ಹರಿ ಮಹಿಮೆಯ ಪೊಗಳುವನಾ || ೩ ||`
    },
    {
    id: 313,
        title: "ಚಂದ್ರಚೂಡ ಶಿವ ಶಂಕರ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ, ತಾಳ : ಆದಿ<p> <p>ಚಂದ್ರಚೂಡ ಶಿವ ಶಂಕರ ಪಾರ್ವತಿ<p>ರಮಣ ನಿನಗೆ ನಮೋ ನಮೋ || ಪ ||<p> <p>ಸುಂದರ ಮೃಗಧರ ಪಿನಾಕಿ ಧನುಧರ <p>ಗಂಗಾಶಿರ ಗಜ ಚರ್ಮಾಂಬರಧರ 	|| ಅ.ಪ ||<p> <p>ನಂದಿವಾಹನ ಆನಂದ<p>ದಿಂದ ಮೂರ್ಜಗದಿ ಮೆರೆವನು ನೀನೆ <p>ಅಂದು ಅಮೃತಘಟ<p>ದಿಂದುದಿಸಿದ ವಿಷತಂದು ಭುಂಜಿಸಿದವ ನೀನೆ <p>ಕಂದರ್ಪನ ಕ್ರೋದದಿಂದ ಕಣ್ತೆರೆದು <p>ಕೊಂದ ಉಗ್ರನು ನೀನೆ 	<p>ಇಂದಿರೇಶ ಶ್ರೀರಾಮನಾಮವ <p>ಛಂದದಿ ಪೊಗಳುವ ನೀನೆ || ೧ ||<p> <p>ಬಾಲ ಮೃಕಂಡನ ಕಾಲನು ಎಳೆವಾಗ <p>ಪಾಲಿಸಿದಾತನು ನೀನೆ <p>ಪಾಲಯದಿ ಕಪಾಲ ಪಿಡಿದು ಭಿಕ್ಷೆ ಬೇಡೊ <p>ದಿಗಂಬರ ನೀನೆ <p>ಕಾಲಕೂಟವನು ಪಾನವ ಮಾಡಿದ <p>ನೀಲಕಂಠನು ನೀನೆ <p>ಜಾಲಮಾಡಿದ ಗೋಪಾಲನೆಂಬ <p>ಹೆಣ್ಣಿಗೆ ಮರುಳಾದವನೀನೆ || ೨ ||<p> <p>ಧರೆಗೆ ದಕ್ಷಿಣ ಕಾವೇರಿತೀರ ಕುಂಭ<p>ಪುರದಿವಾಸನು ನೀನೆ <p>ಕೊರಳೋಳು ರುದ್ರಾಕ್ಷಿ ಭಸ್ಮವ ಧರಿಸಿದ <p>ಪರಮವೈಷ್ಣವನು ನೀನೆ <p>ಕರದೊಳು ವೀಣೆಯ ನುಡಿಸುವ ನಮ್ಮ <p>ಉರಗಭೂಷಣನು ನೀನೆ <p>ಗರುಡಗಮನ ಶ್ರೀಪುರಂದರವಿಠ್ಠಲಗೆ <p>ಪ್ರಾಣಪ್ರೀಯನು ನೀನೆ || ೩ ||`
    },
    {
    id: 314,
        title: "ಶಂಭೊ ಸ್ವಯಂಭು ಸಂಭವ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಶಂಭೊ ಸ್ವಯಂಭು ಸಂಭವ ನಂಬಿದೆ ಕಾಯೊ <p>ಜಂಬಾರಿನುತ ಅಭವ || ಪ ||<p> <p>ಅಂಬರ ಪುರಹರ ಸಾಂಬ ತ್ರ್ಯಯಂಬಕ <p>ಶಂಬರಾರಿ ರಿಪು ಗಂಭಿರ ಕರುಣಿ || ಅ.ಪ ||<p> <p>ಭಸಿತ ಭೂಷಿತ ಶರೀರ ಭಕ್ತರೋಧ್ಧಾರ <p>ವಿಷಕಂಠ ದುರಿತಹರ <p>ಪಶುಪತಿ ಫಣಿಪಹಾರ ಪಾವನ್ನ ಕರಾ <p>ತ್ರಿಶೂಲ ಢಮರುಗ ಧರ <p>ನೊಸಲನಯನ ವಿಕಸಿತಾಂಬುಜ ಮುಖ<p>ಶಶಿಧರ ಮೂಕ ರಕ್ಕಸ ಮದ ಮರ್ದನ <p>ಘಸಣೆಗೋಳಿಪ ತಾಮಸವ ಕಳೆದು ಮಾ<p>ನಸದಲಿ ರಂಗನ ಬಿಸಜ ಪಾದವ ತೋರೊ || ೧ ||<p> <p>ರಜತ ಪರ್ವತ ನಿವಾಸ ನಿರ್ಮಲ ಭಾಸ <p>ಗಜ ದೈತ್ಯನಾಶ ಗಿರೀಶ <p>ಸುಜನರ ಮನೊ ವಿಲಾಸ ನಿರ್ಮಲಭಾಸ <p>ಗಜ ದೈತ್ಯನಾಶ ಗೌರೀಶ <p>ಅಜಸುತನಧ್ವರ ಭಜನೆಯ ಗೈದಿಸಿದ <p>ಅಜಗರ ಮಂದಿರ ಗಜಮುಖ ಜನಕನೆ <p>ಗಜಗಮನ ಮುನಿ ತನುಜನ ಕಾಯ್ದನೆ <p>ವೃಜಮುನಿ ವಂದಿತ ಭಜಿಸುವೆ ನಿನ್ನಾ || ೨ ||<p> <p>ಮಧುರಾಪುರಿ ನಿಲಯಾ ಮೃತ್ಯುಂಜಯ <p>ಸದಮಲ ಸುಮನ ಗೇಯಾ <p>ಸದಾ ನಮಿಪರ ಹೃದಯದೊಳಗುಳ್ಳ ಭಯ <p>ಸದೆಯುತ್ತ ಕೊಡೊ ಅಭಯ <p>ಸದಾಶಿವ ಜಾನ್ಹವಿನದಿಧರ ಕೃತಮಲ <p>ನದಿತೀರದಿ ವಾಸಿಪ ಸೌಂದರ್ಯ <p>ಮಧುಪುರಿ ವಿಜಯವಿಠ್ಠಲನ ಪದಾಬ್ಜಕೆ <p>ಮಧುಪನೆನಿಪ ಪಂಚವದನ ಪ್ರಖ್ಯಾತ || ೩ ||`
    },
    {
    id: 315,
        title: "ಎಂದು ನೋಡುವೆ ಎನ್ನ ಗುರುವಿನಾ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ಮುಖಾರಿ, ತ್ರಿವಿಡಿತಾಳ<p> <p>ಎಂದು ನೋಡುವೆ ಎನ್ನ ಗುರುವಿನಾ <p>ನಿಂದು ನಂದಿ ಗಮನನಾ <p>ಎಂದೆಂದಿಗೆ ಪೊಂದಿದವರಿಗಾ <p>ನಂದ ಕೊಡುವ ಇಂದುಮೌಳಿಯ || ಪ || <p> <p>ತ್ರಿಗುಣ ರೂಪನ ತ್ರಿಭುವನೇಶನ <p>ಜಗತಿಧರ ವಿಭೂಷನ <p>ನಿಗಮವೇದ್ಯನ ನೀಲಕಂಠನ <p>ನಗಪತಿಸುತಿ ಪತಿಯ ರುದ್ರನ || ೧ ||<p> <p>ತಪೋಧನೇಶನ ತಪ ಪ್ರತಾಪನ <p>ತಪನ ಶಶಿ ಅಗ್ನಿನೇತ್ರನ <p>ಕುಪಿತರಹಿತ ಕುಜನಮಥನನ <p>ಅಪರಮಿತ ಗುಣವನಧಿ ಶಿವನ || ೨ ||<p> <p>ವಿಮಲಗಾತ್ರನ ವಿಶ್ವಪಾಲನ <p>ರಮೆಯರಸ ಪದಿಧಾರನ <p>ಶಮಜಿತನನ ಸುಜನ ರನ್ನನ <p>ನಮಿಸುವರ ಮನೋವಾಸ ಈಶನ 	|| ೩ ||<p><p>ಅಂಧಹರಣನ ಅರ್ಧ ವೇಷನ <p>ಮಂದಮತಿ ವಿದೂರನ <p>ಬಂಧು ಬಳಗನ ಬಹು ಉದ್ದಂಡನ <p>ಅಂಧ ಏಕೇಕ ವರ್ನ ವದನನ || ೪ ||<p><p>ತತುವನಾಥನ ತುಂಗವರದನ <p>ಸತತ ವೈರಾಗ್ಯಭಾಗ್ಯನ <p>ಪತಿತಪಾವನ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ತುತಿಪ ಅವಿಮುಕ್ತಿಪತಿ ವಿಶ್ವೇಶನ || ೫ ||`
    },
    {
    id: 316,
        title: "ಪಾರ್ವತೀಪತಿ ಪಾಹಿ ಹರಹರ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ರಾಗ : ವರಾಳಿ, ಏಕತಾಳ<p> <p>ಪಾರ್ವತೀಪತಿ ಪಾಹಿ ಹರಹರ || ಪ ||<p> <p>ಪಾರ್ವತಿಪತಿ ನೀನೊಲಿದು ಮನಸಿನೊಳು <p>ತೋರ್ವದು ಕೇಶವನ ಹರಹರ || ಅ.ಪ ||<p> <p>ವಿಜಯ ನಿನ್ನೊಳಗಂದು ವಿಜಯಿಸಲಸ್ತ್ರವ <p>ತ್ರಿಜಗವರಿಯ ಕೊಟ್ಟ <p>ಮಜಭಾಪುರೆ ಅಂಬುಜಸುತ ನಂದನ <p>ಗಜಚರ್ಮಾಂಬರನೆ || ಹರಹರ|| ೧ ||<p> <p>ಜಾತವೇದಸ ಶಶಿ ತರಣಿನಯನ <p>ಮಾತರಿಶ್ವತನಯ<p>ಭೂತ ಗಣಪ ಗುಣವ್ರಾತ ನಿನ್ನವರೊಳು <p>ಪ್ರೀತಿಯಿಂದಲೆ ಕೂಡಿಸು || ಹರಹರ || ೨ ||<p> <p>ಕ್ಷಿತಿಧರ ಶರ ಮನ್ಮಥ ಪುರ ಹರಣ ಪ್ರ <p>ಮಥಾಧಿಪ ಹರಿಣಾಂಕ <p>ನತಿಸುವೆ ನಿನ್ನನು ಪ್ರತಿದಿನದಲಿ <p>ಸನ್ಮತಿ ಕರುಣಿಸು ತ್ವರಿಯಾ || ಹರಹರ || ೩ ||<p> <p>ಸುರಸೇವಿತ ಪದ ಅರವಿಂದ ಅನಘ <p>ಮುರರಿಪು ಸುಖ ಕಪರ್ದಿ <p>ಚರಣವ ನಂಬಿದವರ ಭಯವಾರಿದ <p>ಮರುತ ಕುಶ ನಂದನನೆ || ಹರಹರ || ೪ ||<p> <p>ಖಟವ ಪಾಣಿ ಖಳ ಆಟವಿ ವಹ್ನಿ ಧೂ <p>ರ್ಜಟ ಹರ ಪ್ರಾಣೇಶ<p>ವಿಠಲನ ಭಜನೆಯು ಘಟಿಕ ತಪ್ಪದಲೆ <p>ಘಟನೆ ಮಾಡಿಸುವುದೋ || ಹರಹರ || ೫ ||`
    },
    {
    id: 317,
        title: "ಧವಳಗಂಗೆಯ ಗಂಗಾಧರ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಧವಳಗಂಗೆಯ ಗಂಗಾಧರ ಮಹಾಲಿಂಗ ಮಾ <p>ಧವನ ತೋರಿಸಯ್ಯ ಗುರುಕುಲೋತ್ತುಂಗ || ಪ ||<p> <p>ಅರ್ಚಿಸಿದವರಿಗಭೀಷ್ಟವ ಕೊಡುವ<p>ಹೆಚ್ಚಿನ ಅಘಗಳ ಬೇಗನೆ ತರಿವ <p>ದುಶ್ಚರಿತರನ್ನೆಲ್ಲ ದೂರದಲ್ಲಿಡುವ ನ <p>ಮ್ಮಚ್ಚುತಗಲ್ಲದ ಅಸುರರ ಬಡಿವ || ೧ ||<p> <p>ಮಾರನ ಗೆದ್ದ ಮನೋಹರಮೂರ್ತಿ <p>ಸಾರ ಸಜ್ಜನರಿಗೆ ಸುರ ಚಕ್ರವರ್ತಿ <p>ಧಾರುಣಿಯೊಳಗೆ ತುಂಬಿದೆ ನಿನ್ನ ಕೀರ್ತಿ <p>ಮುರಾರಿಯ ತೋರಿಸಯ್ಯ ನಿನಗೆ ಶರಣಾರ್ಥಿ || ೨ ||<p> <p>ಚೆನ್ನ ಪ್ರಸನ್ನ ಶ್ರೀ ಹಯವದನನ್ನ <p>ಅನುದಿನ ನೆನೆವಂತೆ ಮಾಡೊ ನೀ ಎನ್ನ <p>ಅನ್ಯರನಲ್ಲವೊ ನಾನು ಗುರುವೆಂಬೆ ನಿನ್ನ <p>ಇನ್ನಾದರು ಹರಿಯ ತೋರೊ ಮುಕ್ಕಣ್ಣ 	|| ೩ ||`
    },
    {
    id: 318,
        title: "ಪಾಹಿಮಾಂ ಪಾಹಿ ಶಿವಹರ",
        dasaru:  "ಕಾಖಂಡಕಿಕೃಷ್ಣದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ರುದ್ರದೇವರ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಹಿಮಾಂ ಪಾಹಿ ಶಿವಹರ | ಮೃಡ ಶಂಭೋ 	|| ಪ ||<p> <p>ಅದ್ರಿಧರ ಪ್ರಿಯ ಅದ್ರಿ ಕೃತಾಲಯ <p>ಅದ್ರಿಜಾಮಾತಾದ್ರಿ ರಿಪುನುತ <p>ಅದ್ರಿಜೆ ಪತಿ ಪಾಪಾದ್ರಿ ಕುಲಿಶ ಕನ <p>ಕಾದ್ರಿಶರಾಸನ ಮುದ್ರಿತ ಪಾಣೆ || ೧ ||<p> <p>ಉನ್ನತದಿಂದಲಿ ಮನ್ಮಥ ಬರಲು ದ <p>ಹನ್ಮಾಡಿದ ಷಣ್ಮುಖ ಜನಕನೆ <p>ಉನ್ಮನಯೊಗಿ ಸನ್ನುತ ಲೀಲಾ <p>ಜನ್ಮರಹಿತ ಘನ ಚಿನ್ಮಯ ರೂಪಾ || ೨ ||<p> <p>ಬರಿಸಿದೆ ಗಂಗೆಯನಿರಿಸಿದೆ ಜಡೆಯೊಳು <p>ಧರಿಸಿದೆ ಚಂದ್ರನ ಮೆರೆಸಿದೆ ಭಕ್ತರ<p>ಗುರುಮಹಿಪತಿ ಯಂಕುರಿಸಿದ ಬಾಲನ <p>ಸಿರಸದಲಿಡು ನಿಜ ಪರಸದ ಕೈಯಾ || ೩ ||`
    },
     {
    id: 319,
        title: "ಶ್ರೀ ಮಾರುತನ ಮಾನಿನಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶ್ರೀ ಮಾರುತನ ಮಾನಿನಿ ಭಾರತಿದೇವಿ <p>ಆ ಮಹಾ ಭಕುತಿಗಭಿಮಾನಿ || ಪ ||<p> <p>ಕಾಮಾಂತಕ ಸುತ್ರಾಮ ಕಾಮ ರವಿ <p>ಸೋಮವಿನುತ ಮದಸಾಮಜಗಮನೆ || ಅ.ಪ ||<p> <p>ನೀಲಕುಂತಳೆ ಮೋಹನ್ನೆ ಸುವಾಣಿ ಚನ್ನೆ <p>ಬಾಲಾರ್ಕ ತಿಲಕರನ್ನೆ <p>ಫಾಲೆ ವಿಶಾಲೆ ಗುಣರನ್ನೆ ಕುಂದರ ವದನೆ<p>ಮೂರ್ಲೋಕದೊಳು ಪಾವನ್ನೆ<p>ಕಾಳ ವ್ಯಾಳ ವೇಣಿ ಮೇಲೆ ರಗುಟಿ ಪ<p>ನ್ನೋಲೆ ಚವರಿಗೊಂಡೆ ಹೆರಳು ಬಂಗಾರ ಕು<p>ಡ್ಮಲ ಚಂಪಕ ನಾಸಿಕ ನೀಲೋತ್ಪಳೆ ನೇತ್ರ<p>ಲಲಿತ ಪಾಂಚಾಲಿ ಕಾಳಿ ನಮೋ || ೧ ||<p> <p>ಪೊಳೆವ ಕೆಂದುಟಿ ನಸುನಗೆ ಪತ್ತು ದಿಕ್ಕಿಗೆ <p>ಬೆಳಕು ತುಂಬಿರಲು ಮಿಗೆ <p>ಥಳಕು ವೈಯ್ಯಾರದ ಬಗೆ ಮೂಗುತಿ ಸರಿಗೆ <p>ಸಲೆ ಭುಜ ಕೀರ್ತಿ ಪಟ್ಟಿಗೆ <p>ಥಳ ಥಳಿಸುವ ಕೊರೊಳೊಳು ತ್ರಿವಳಿ ನ್ಯಾ<p>ವಳಿ ತಾಯಿತ ಸರಪಳಿಯ ಪದಕ <p>ಪ್ರವಳ ಮುತ್ತಿನ ಸರ ಪಣಿಗಳು ತೂಗಲು <p>ಎಳೆ ಅರುಣನ ಪೋಲುವ ಕರ ತಳವ || ೨ ||<p> <p>ಕಡಗ ಕಂಕಣ ಮಣಿದೊರೆ ದೋಷ ವಿದೂರೆ <p>ಜಡಿತದುಂಗರ ಶೃಂಗಾರೆ <p>ಮುಡಿದ ಮಲ್ಲಿಗೆ ವಿಸ್ತಾರೆ ಕಂಚುಕಧಾರೆ<p>ಉಡಿಗೆ ಶ್ವೇತಾಂಬರ ನೀರೆ <p>ಬಡುನಡು ಕಿಂಕಿಣಿ ನಿಡಿತೋಳ್ಕದಳಿಯ <p>ತೊಡೆಪದಂದಿಗೆ ಉಡಿಗೆಯಿಂದೋಪ್ಪುತ <p>ಪೊಡವಿಗೊಡೆಯ ನಮ್ಮ ವಿಜಯವಿಠ್ಠಲನ <p>ಅಡಿಗಳರ್ಚುಪದಕ್ಕೆ ದೃಢ ಮನ ಕೊಡುವಳೆ 	|| ೩ ||`
    },
    {
    id: 320,
        title: "ಭಾರತಿ ದೇವಿಯ ನೆನೆ ನೆನೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತಿ ದೇವಿಯ ನೆನೆ ನೆನೆ <p>ನಿರುತ ಭಕುತಿಗಿದು ಮನೆ ಮನೆ || ಪ ||<p> <p>ಮಾರುತನರ್ಧಾಂಗಿ ಸುಚರಿತ್ರ ಕೋಮಲಾಂಗಿ <p>ಸಾರಸಾಕ್ಷಿ ಕೃಪಾಂಗಿ ಅಪಾಂಗಿ || ೧ ||<p> <p>ಕಿಂಕಿಣಿಕಿಣಿ ಪಾದ ಪಂಕಜ ನೂಪುರ <p>ಕಂಕಣ ಕುಂಡಲಾಂಕೃತ ದೇಹ || ೨ ||<p> <p>ಶಂಕರ ಸುರವರ ವಂದಿತ ಚರಣಿ <p>ಕಿಂಕರಿ ಪುರಂದರವಿಠ್ಠಲನ್ನ ಕರುಣಿ || ೩ ||`
    },
    {
    id: 321,
        title: "ಭಾರತಿ ಭಕುತಿಯನು",
        dasaru: "ಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಭಾರತಿ ಭಕುತಿಯನು ಕೊಡುವದು <p>ಮಾರುತ ಸತಿ ನೀನು || ಪ ||<p> <p>ಮೂರು ಲೋಕದೊಳಗಾರು ನಿನಗೆ ಸರಿ <p>ಮಾರಾರಿಗಳಿಂದಾರಾಧಿತಳೆ || ಅ.ಪ ||<p> <p>ಸುಂದರ ಶುಭಕಾರಿ ಸುಮನಸ <p>ಮಂದ ಶೋಭಿತ ಕಬರಿ <p>ಮಂದಹಾಸದಿಂದಲಿ ಯನ್ನಯ<p>ಕಂದನೆಂದು ಎನ್ನ ಮುಂದಕ್ಕೆ ಕರೆಯೆ 	|| ೧ ||<p> <p>ವಾಣಿಯನ್ನ ವದನದಲ್ಲಿಡು <p>ಮಾಣದೆ ಹರಿ ಸ್ತವನ <p>ವೀಣಾದೃತ ಸುಪ್ಪಾಣಿಯೆ ಪಂಕಜ<p>ಪಾಣಿಯೆ ಕೋಕಿಲ ಗಾನಿಯೆ ಪಾಲಿಸೊ || ೨ ||<p> <p>ಮಂಗಳಾಂಗಿ ಎನ್ನ ಅಂತ <p>ರಂಗದಲ್ಲಿಡೊ ಮುನ್ನ <p>ತುಂಗ ವಿಕ್ರಮ ತಂದೆ ಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ಹಿಂಗದೆ ನೆನೆವ ಸುಖಂಗಳ ನೀಡೆ || ೩ ||`
    },
    {
    id: 322,
        title: "ಶರಣ ಜನರನ್ನೆಲ್ಲಾ ಪೊರೆವ ",
        dasaru: "ವರದಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಾರತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶರಣ ಜನರನ್ನೆಲ್ಲಾ ಪೊರೆವ ಭಾರತಿ ನಿನ್ನ <p>ಚರಣಕ್ಕೆ ಕೈ ಮುಗಿವೆ || ಪ ||<p> <p>ಕರ ಕರೆಗೊಳಿಸುವ ಕಠಿಣ ಭವವನೆಲ್ಲ <p>ಪರಿಹಾರ ಮಾಡಬೇಕು ಪರಾಕು || ಅ.ಪ ||<p> <p>ತುತಿಸ ಬಲ್ಲೆನೆ ನಿನ್ನ ಸುತನ ಬಿನ್ನಪವನು<p>ಅತಿಶಯದಿ ಕೇಳಬೇಕು ಈ ವಾಕು <p>ಮತಿವಂತ ಜನರನ್ನ ಮಾನ್ಯಗೊಳಿಸುವಂತ <p>ಹಿತವಾದ ಭಾಗ್ಯವೀಯೆ ನೀ ಕಾಯೇ || ೧ ||<p> <p>ಕಾಮಾದಿಗಳಾನ್ನೆಲ್ಲಾ ನೇಮದಿ ಗೆಲುವಂಥ<p>ಪ್ರೇಮ ಕವಚ ತೊಡಿಸೆ ಉದ್ಧರಿಸೆ <p>ಹೇಮ ಕಾಮಿನಿ ಭೂಮಿ ಹೇಯವೆಂದಿಸೆನ್ನ <p>ಸೋಮಶೇಖರನ ಜನನಿ ಸುಜ್ಞಾನಿ || ೨ ||<p> <p>ಮಾತೆ ಎನ್ನದು ಒಂದು ಮಾತು ಲಾಲಿಸುವದು <p>ವಾತನ ನಿಜ ದೈತೆ ಪ್ರಖ್ಯಾತೆ <p>ದಾತ ಶ್ರೀ ವರದ ಗೋಪಾಲವಿಠ್ಠಲನ್ನ <p>ಆತುಮದೊಳು ನಿಲಿಸೆ ಸುಮನಸೆ || ೩ ||`
    },
    {
    id: 323,
        title: "ಪಾಲಿಸೆಮ್ಮ ಮುದ್ದು ಶಾರದೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಪಾಲಿಸೆಮ್ಮ ಮುದ್ದು ಶಾರದೆ ಎನ್ನ ನಾಲಿಗೆಯಲಿ ನಿಲ್ಲಬಾರದೆ  || ಪ ||<p> <p>ಲೋಲಲೊಚನೆ ತಾಯಿ ನಿರುತ ನಂಬಿದೆ ನಿನ್ನ 	|| ಅ.ಪ || <p> <p>ಅಕ್ಷರಕ್ಷರ ವಿವೇಕವ ನಿನ್ನ ಕುಕ್ಷಿಯೊಳಿರೇಳು ಲೋಕವ <p>ಸಾಕ್ಷಾತ್ಕರಿಸಿ ವಲಿದು ಪಾಲಿಸು ತಾಯೆ || ೧ ||<p><p>ಶೃಂಗಾರಪುರ ನೆಲೆವಾಸಿನಿ ದೇವಿ ಸಂಗೀತ ಗಾನ ವಿಲಾಸಿನಿ <p>ಮಂಗಳಗಾತ್ರಳೆ ಭಳಿರೆ ಬ್ರಹ್ಮನ ರಾಣಿ 	|| ೨ ||<p> <p>ಸರ್ವಾಲಂಕಾರ ದಯಾಮೂರುತಿ ನಿನ್ನ ಚರಣವ ನಂಬಿದೆ ಕೀರುತಿ 	ಗುರುಮೂರ್ತಿ ಪುರಂದರವಿಠ್ಠಲನ ಸ್ಮರಿಸುತ || ೩ ||`
    },
    {
    id: 324,
        title: "ಶರಣೆಂಬೆ ವಾಣಿ ಪೊರೆಯೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಶರಣೆಂಬೆ ವಾಣಿ ಪೊರೆಯೆ ಕಲ್ಯಾಣಿ || ಪ ||<p> <p>ವಾಗಾಭಿಮಾನಿ ವರ ಬ್ರಹ್ಮಾಣಿ <p>ಸುಂದರ ವೇಣಿ ಸುಚರಿತ್ರಾಣಿ || ೧ ||<p> <p>ಜಗದೊಳು ನಿಮ್ಮ ಪೊಗಳುವೆನಮ್ಮ <p>ಹರಿಯ ತೊರಿಸೆಂದು ಪ್ರಾರ್ಥಿಪೆನಮ್ಮ || ೨ ||<p> <p>ಪಾಡುವೆ ಶೃತಿಯಾ ಬೇಡುವೆ ಮತಿಯ <p>ಪುರಂದರವಿಠ್ಠಲನ ಸ್ವೋದರ ಸೊಸೆಯ || ೩ ||`
    },
    {
    id: 325,
        title: "ವಾಣಿ ಪರಮಕಲ್ಯಾಣಿ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ವಾಣಿ ಪರಮಕಲ್ಯಾಣಿ ನಮೋ ನಮೋ <p>ಅಜನ ರಾಣಿ ಪಂಕಜಪಾಣಿ || ಪ ||<p> <p>ಭಳಿರೆ ಭಳಿರೆ ಎಂಬೆ ಭಕ್ತ ಜನ ಸುಖದಾಂಬೆ <p>ಸುಳಿದಾಡು ಶುಭ ನಿತಂಬೆ ನೀ ಕಾಯೆ ಅಂಬೆ || ೧ ||<p> <p>ಹೊಳೆಹೊಳೆವ ಮುಖ ಮುಕುರ ಬಿಂಬೆ ಇಳೆಯೊಳಗೆ <p>ಸರಿಗಾಣೆ ಶಾರದಾಂಬೆ ಪುತ್ಥಳಿಯ ಬೊಂಬೆ || ೨ ||<p> <p>ಶರಣಿ ಶರಣೆಲೆ ದೇವಿ ಸ್ಮರಣೆ ಮಾತ್ರದಿ ಕಾಯ್ವೆ <p>ಚರಣದಂದುಗೆ ಠೀವಿ ಮೆರೆವೆ ವಾಗ್ದೇವಿ 	|| ೩ ||<p> <p>ನಲಿನಲಿವಾಭರಣಗಳ ಧರಿಸಿ ನಟಿಸುವೆ ದೇವಿ <p>ಇಳೆಯೊಳಗೆ ಹರಿಣಾಕ್ಷಿ ಸಲಹೊ ಕಾಮಾಕ್ಷಿ || ೪ ||<p> <p>ಜಯಜಯತು ಜಗನ್ಮಾತೆ ಜಗದೊಳಗೆ ಪ್ರಖ್ಯಾತೆ <p>ದಯಮಾಡು ಧವಳ ಗೀತೆ ಶಾರದಾಂಬೆ ಮಾತೆ 	|| ೫ ||<p> <p>ನಿನ್ನಿಂದ ವಿದ್ಯೆ ಬುದ್ಧಿ ಹರಿಯ ಒಲುಮೆಯಮ್ಮಾ <p>ನಿನ್ನ ನಂಬಿದೆ ತಾಯೆ ನೀ ಬಂದು ಕಾಯೆ 	|| ೬ ||<p> <p>ಸತತ ಶ್ರೀ ಹಯವದನ ಪದ ಸೇವಕ ಪ್ರೀತೆ<p>ಕ್ಷಿತಿಯೊಳಗೆ ನಯದಿಂದ ಗೆಲಿಸೆನ್ನ ಮಾತೇ || ೭ ||`
    },
    {
    id: 326,
        title: "ನಲಿದಾಡೆ ಯನ್ನ ನಾಲಿಗೆ",
        dasaru: "ಶ್ರೀಪಾದರಾಜರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ನಲಿದಾಡೆ ಯನ್ನ ನಾಲಿಗೆ ಮ್ಯಾಲೆ ಶಾರದದೇವಿ <p>ಕುಣಿದಾಡೆ ಎನ್ನ ನಾಲಿಗಿ ಮ್ಯಾಲೆ || ಪ ||<p> <p>ಘಿಲು ಘಿಲು ಘಿಲು ಗೆಜ್ಜೆಯ ನಾದ ಪೊಳೆವ ಅಂದುಗೆ <p>ರುಳಿ ಪೈಜಣ ವಿಟ್ಟ ಪುಟ್ಟ ಪಾದ ಸುರವರನುತ ಪಾದ <p>ಸರಸಿಜೋದ್ಭವನ ವದನ ನಿಲಯಳೆ <p>ಕರುಣದಿಂದ ಪರಿ ಪಾಲಿಸೊ ಮಾತೆ || ೧ ||<p> <p>ನಸುನಗೆ ಮುಖವು ನಾಸಾಭರಣ ಎಸೆವ ಕಪೋಲ <p>ಹೊಸ ಮುತ್ತಿನ ಚಳತುಂಬಿಟ್ಟ ಶ್ರವಣ ತಿಲಕವು ಹಸನ <p>ಶಶಿ ಸೂರ್ಯರ ಆಭರಣ ಶೋಭಿತಳೆ <p>ಕುಸುಮ ಮುಡಿದ ಮೂರ್ದ್ವಜ ಉಳ್ಳವಳೆ || ೨ ||<p> <p>ಶೃಂಗಾರವಾದ ಜಡೆ ಬಂಗಾರ ರಾಗುಟಿ ಚೌರಿ <p>ಹೊಂಗ್ಯಾದಿಗೆ ಗೊಂಡೆ ಮುತ್ತಿನ ಹಾರ ರಂಗು ಮನೋಹರ <p>ಮಂದಗಮನೆ ಅರವಿಂದ ನಯನ ಸಿರಿ <p>ರಂಗವಿಠ್ಠಲನ್ನ ತೋರೆ ಶುಭಾಂಗಿ || ೩ ||`
    },
    {
    id: 327,
        title: "ಕೊಡು ಬೇಗ ದಿವ್ಯ ಮತಿ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಸರಸ್ವತಿದೇವಿ ಸ್ತೋತ್ರ",
        lyrics: `ಕೊಡು ಬೇಗ ದಿವ್ಯ ಮತಿ ಸರಸ್ವತಿ || ಪ ||<p> <p>ಮೃಡಹರಿ ಹಯಮುಖರೊಡೆಯಳೆ ನಿನ್ನಯ<p>ಅಡಿಗಳಿಗೆರಗುವೆ ಅಮ್ಮ ಬೊಮ್ಮನ ರಾಣಿ || ಅ.ಪ ||<p> <p>ಇಂದಿರೆ ರಮಣನ ಹಿರಿಯ ಸೊಸೆಯು ನೀನು <p>ಬಂದೆನ್ನ ವದನದಿ ನಿಂದು ನಾಮವ ನುಡಿಸೆ || ೧ ||<p><p>ಅಖಿಳ ವಿದ್ಯಭಿಮಾನಿ ಅಜನ ಪಟ್ಟದ ರಾಣಿ <p>ಸುಖವಿತ್ತು ಪಾಲಿಸೆ ಸುಜನ ಶಿರೋಮಣಿ || ೨ ||<p> <p>ಪತಿತಪಾವನೆ ನೀನು ಗತಿಯೆಂದು ನಂಬಿದೆ <p>ಮತಿಕೊಟ್ಟು ಪುರಂದರವಿಠ್ಠಲ ದೇವನ ತೋರೆ || ೩ ||`
    },
    {
    id: 328,
        title: "ಪವಮಾನ ಜಗದ ಪ್ರಾಣ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ತೋಡಿ , ತಾಳ : ತ್ರಿವಿಡಿ<p><p>ಪವಮಾನ ಜಗದ ಪ್ರಾಣ ಸಂಕರುಷಣ <p>ಭವನೆ ಭಯಾರಣ್ಯ ದಹನಾ <p>ಶ್ರವಣವೆ ಮೊದಲಾದ ನವವಿಧ ಭಕುತಿಯ <p>ತವಕದಿಂದಲಿ ಕೊಡೊ ಕವಿಜನ ಪ್ರೀಯಾ || ಪ ||<p> <p>ಹೇಮ ಕಚ್ಯುಟ ಉಪವೀತ ಧರಿಪ ಮಾರುತ <p>ಕಾಮಾದಿ ವರ್ಗ ರಹಿತ <p>ವ್ಯೊಮ್ಯಾದಿ ಸರ್ವ ವ್ಯಾಪುತ ಸತತ ನಿರ್ಭೀತ <p>ರಾಮಚಂದ್ರನ ನಿಜ ದೂತ <p>ಯಾಮ ಯಾಮಕೆ ನಿನ್ನಾರಾಧಿಪುದಕೆ <p>ಕಾಮಿಪೆಯೆನಗಿದು ನೇಮಿಸಿ ಪ್ರತಿದಿನ <p>ಈ ಮನಸಿಗೆ ಸುಖ ಸ್ತೋಮವ ತೋರುತ <p>ಪಾಮರ ಮತಿಯನು ನೀ ಮಾಣಿಪುದು || ೧ ||<p> <p>ವಜ್ರ ಶರೀರ ಗಂಭೀರ ಮುಕುಟ ಧರ <p>ದುರ್ಜನ ವನ ಕುಠಾರ <p>ನಿರ್ಜರ ಮಣಿ ದಯಪಾರ ವಾರ ಉದಾರ <p>ಸಜ್ಜನರಘ ಪರಿಹಾರ <p>ಅರ್ಜುನಗೊಲಿದಂದು ಧ್ವಜವಾನಿಸಿ ನಿಂದು <p>ಮೂರ್ಜಗವರಿವಂತೆ ಗರ್ಜನೆ ಮಾಡಿದೆ <p>ಹೆಜ್ಜೆ ಹೆಜ್ಜೆಗೆ ನಿನ್ನಬ್ಜ ಪದದ ಧೂಳಿ <p>ಮಾರ್ಜನದಲಿ ಭವ ವರ್ಜೀತನೆನಿಸೋ || ೨ ||<p> <p>ಪ್ರಾಣ ಅಪಾನ ವ್ಯಾನೋದಾನ ಸಮಾನ <p>ಆನಂದ ಭಾರತಿ ರಮಣಾ <p>ನೀನೆ ಶರ್ವಾದಿ ಗಿರ್ವಾಣಾದ್ಯಮರರಿಗೆ <p>ಜ್ಞಾನಧನ ಪಾಲಿಪ ವರೇಣ್ಯಾ <p>ನಾನು ನಿರುತದಲಿ ಎನೇನೆಸಗುವೆ <p>ಮಾನಸಾದಿ ಕರ್ಮ ನಿನಗೊಪ್ಪಿಸುವೆನು<p>ಪ್ರಾಣನಾಥ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲನ <p>ಕಾಣಿಸಿ ಕೊಡುವುದು ಭಾನುಪ್ರಕಾಷ || ೩ ||`
    },
    {
    id: 329,
        title: "ಮಾರಮಣನ ತೋರೋ",
        dasaru: "ವೇಣುಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ಮಾರಮಣನ ತೋರೋ <p>ಮಾರುತಿ ಮನದಲಿ ಹೊಳೆಯುತ || ಪ ||<p> <p>ಹನುಮನಾಗಿ ಹರಿವೇಷವ ಧರಿಸುತ <p>ಚಿನುಮಯನಾಜ್ಞದಿ ನಿಂದಿ <p>ಘನಮಹಿಮನೆ ನೀ ಗಗನದಿ ಪೋಗುತ<p>ರಾಣಿಯ ಕ್ಷೇಮವ ತಂದಿ <p>ಕನಕಗಿರಿಗಳನು ಕಡೆಯುತ ಕಡಲನು <p>ಘನದಿ ಕಟ್ಟಿದೆ ಬಲವಂತನೆಂದೆನಿಸಿದೆ || ೧ ||<p> <p>ದ್ವಾಪರದಲಿ ದ್ವಾರಕೆಗೆ ಹೋಗುತ <p>ಭೂಪ ಕೃಷ್ಣನ ಕರತಂದಿ <p>ಕೋಪದಿ ಕೌರವ ಸೇನೆಯನೆಲ್ಲ <p>ತಾಪಗೊಳಿಸುತಲಿ ನಿಂದಿ <p>ದ್ರೌಪದಿ ದುಃಖವ ದೂರ ಓಡಿಸಿ <p>ಭಾಪು ಬಲಭೀಮನೆಂದೆನಿಸಿದೆ || ೨ ||<p> <p>ಕಾಣುತ ಮಾಯ್ಗಳ ಮತವನೆ ಖಂಡ್ರಿಸಿ <p>ಜಾಣಯತಿಯು ನೀನಾದಿ <p>ತ್ರಾಣದಿ ಶಿಷ್ಯರ ಒಡಗೂಡುತಲಿ ಬದರಿಕಾಶ್ರಮಕೆ ಬಂದಿ <p>ಪ್ರಾಣಪತಿ ನೀ ವ್ಯಾಸರಿಗೊಂದಿಸಿ <p>ವೇಣುಗೋಪಾಲವಿಠ್ಠಲನ ಸ್ಮರಿಸುವ || ೩ ||`
    },
    {
    id: 330,
        title: "ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ ಮುಖ್ಯಪ್ರಾಣ || ಪ ||<p> <p>ನಂಬಿದೆ ನಿನ್ನಯ ಪಾದ ಡಂಬವ ತೊಲಗಿಸಿ <p>ಡಿಂಬದೊಳಗೆ ಹರಿಯ ಬಿಂಬ ಪೊಳೆವಂತೆ ಮಾಡೊ 	|| ಅ.ಪ ||<p> <p>ಇಪ್ಪತ್ತುವಂದು ಸಾವಿರ ಐದೊಂದು ನೂರು <p>ಅಪ್ರತಿಮ ಹಂಸ ಮಂತ್ರ <p>ತಪ್ಪದೆ ದಿನ ದಿನ ಒಪ್ಪದಿಂದಲಿ ಭಜಿಸಿ<p>ತಪ್ಪಿಸೊ ಭವವಾ ಸಮಿಪ್ಪದ ಜೀವಕೆ <p>ಅಪ್ಪನಂದದಿ ಪುಣ್ಣ ಬಪ್ಪಂತೆ ಕರುಣಿಸೊ <p>ಕಪ್ಪುವರ್ಣನ ಕೂಡ ಒಪ್ಪಿಸಿ ಪಾಲಿಸೊ || ೧ ||<p><p>ಹತ್ತೇಳು ಎರಡಾಯುತ ನಾಡಿಯೊಳು <p>ಸುತ್ತಿ ಸುತ್ತುವ ಮಾರುತ <p>ಉತ್ತರ ಲಾಲಿಸೊ ಉತ್ಕ್ರಮಣದಲ್ಲಿ <p>ನೆತ್ತಿಯ ದ್ವಾರದಿಂದ ಎತ್ತ ಪೊಗಲಿಸದದೆ <p>ತತ್ತುವರೊಳು ಜೀವೋತ್ತುಮನೆ ಸತ್ <p>ಚಿತ್ತ ಯೆನಗೆ ಕೊಡೊ ಉತ್ತರ ಲಾಲಿಸೊ || ೨ ||<p><p>ಅಂತರಂಗದ ಉಸಿರ ಹೊರಗೆ ಬಿಟ್ಟು <p>ಅಂತರಂಗಕೆ ಸೇದುವ <p>ಪಂಥದಾಳು ನೀನೆ ಕಂತುಜನಕನಲ್ಲಿ <p>ಮಂತ್ರಿಯೆನಿಸಿ ಸರ್ವಂತರ್ಯಾಮಿಯಾಗಿ <p>ನಿಂತು ನಾನಾ ಬಗೆ ತಂತು ನಡೆಸುವ <p>ಹೊಂತಕಾರಿ ಗುಣವಂತ ಬಲಾಡ್ಯ 	|| ೩ ||<p> <p>ಪಂಚಪರಣ ರೂಪನೆ ಸತ್ವಕಾಯ <p>ಪಂಚೇಂದ್ರಿಯಗಳಪ್ಪನೆ <p>ಮುಂಚಿನ ಪರಮೇಷ್ಟಿ ಸಂಚಿತಗಾಮಿ ಬಿಡಿಸಿ <p>ಕೊಂಚಮಾಡೊ ಪ್ರಾರಬ್ದ <p>ವಂಚನೆಗೈಸದೆ ಅಂಚಂಚಿಗೆ ಪರಪಂಚಗಳೋಡಿಸಿ <p>ಪಂಚವಕ್ತ್ರ ಹರಿಮಂಚದ ಗುರುವೇ || ೪ ||<p> <p>ಯೋಗಾಸನದೊಳಿಪ್ಪ ಯಂತ್ರೋದ್ಧಾರ <p>ಭಾಗವತರ ಅಪ್ಪನೆ <p>ಯೋಗಿಗಳಿಗೀಶ ವ್ಯಾಸಯೋಗಿಗೊಲಿದನ್ಯಾಸ ಶ್ರೀ <p>ತುಂಗಭದ್ರಾನಿವಾಸ ಬಾಗುವೆ ಕೊಡು ಲೇಸ <p>ಶ್ರೀ ಗುರು ವಿಜಯವಿಠ್ಠಲನ ಪದಾಬ್ಜಕೆ <p>ಬಾಗಿದ ಭವದೂರ ಜಾಗರ ಮಾರುತಿ || ೫ ||`
    },
    {
    id: 330,
        title: "ವಾತನ್ನ ಜಯಜಾತನ್ನ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಅಟ್ಟ<p> <p>ವಾತನ್ನ ಜಯಜಾತನ್ನ ಲೋಕ<p>ಪ್ರೀತನ್ನ ಭಜಿಸಿ ತಾತನ್ನ || ಪ ||<p> <p>ವಿಷವ ನುಂಗಿದ ಮಹಾ ಶೌರ್ಯನ್ನ <p>ನಿತ್ಯ ಅಸಮ ಸುಂದರ ಮತಿ ಧಾರ್ಯನ್ನ <p>ನಿಶಾಚರ ಕುಲದೋಷ ಸೂರ್ಯನ್ನ <p>ಆರಾಧಿಸುವ ಭಕ್ತರ ಸುಕಾರ್ಯನ್ನ || ೧ ||<p> <p>ಸಾಗರ ಬಲದೊಳು ಧೈರ್ಯನ್ನ ಮುದ್ದು <p>ಆನನ ಗೀರ್ವಾಣ ವರ್ಯನ್ನ <p>ಆನಂದ ವಿಜ್ನಾನಾಚಾರ್ಯನ್ನ <p>ದುಷ್ಟ ದಾನವರಳಿದತಿ ವೀರ್ಯನ್ನ 	|| ೨ ||<p> <p>ದ್ವಿಜರಾಜ ಕುಲಾಗ್ರಣಿ ಭೀಮನ್ನ ಮಹಾ <p>ದ್ವಿಜಕೇತನಂಘ್ರಿಗೆ ಪ್ರೇಮನ್ನ <p>ದ್ವಿಜರ ಪಾಲಿಸಿದ ನಿಸ್ಸೀಮನ್ನ ಕುರು <p>ವೃಜವ ಸವೆದ ಸಾರ್ವಭೌಮನ್ನ || ೩ ||<p> <p>ಅದ್ವೈತ ಮತ ಕೋಲಾಹಲನ ವೇದ <p>ಸಿದ್ಧಾಂತ ಶುಭಗುಣ ಶೀಲನ್ನ <p>ಸದ್ವೈಷ್ಣವರನ್ನು ಪಾಲನ್ನ ಗುರು <p>ಮಧ್ವ ಮುನಿಯೆ ಗುಣ ಲೋಲನ್ನ 	|| ೪ ||<p> <p>ಚಾರು ಚರಿತ ನಿರ್ದೋಷನ್ನ ಲೋಕ <p>ಮೂರರೋಳಗೆ ಪ್ರಕಾಶನ್ನ <p>ಧೀರ ವಿಜಯವಿಠ್ಠಲೇಶನ್ನ ಬಿಡ <p>ದಾರಾಧಿಸುವ ಭಾರತೀಶನ್ನ || ೫ ||`
    },
    {
    id: 331,
        title: "ಸುಂದರ ಮೂರುತಿ ಮುಖ್ಯಪ್ರಾಣ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಸುಂದರ ಮೂರುತಿ ಮುಖ್ಯಪ್ರಾಣ ಬಂದ ಮನೆಗೆ <p>ಪ್ರಾಣ ಬಂದ ಮನೆಗೆ ಶ್ರೀ ರಾಮನಾಮ ಧ್ವನಿಗೆ || ಪ ||<p> <p>ಕೆಣಕಾಲ್ಗೆಜ್ಜೆಗಳು ಝಣಕು ಝಣಕುರೆನ್ನೆ <p>ಝಣಕು ಝಣಕುರೆನ್ನೆ ಕುಣಿ ಕುಣಿದಾಡುತ್ತ 	|| ೧ ||<p> <p>ತುಂಬುರು ನಾರದರು ವೀಣೆಯ ಬಾರಿಸುತಲಿ <p>ವೀಣೆಯ ಬಾರಿಸುತಲಿ ರಾಮನಾಮ ಪಾಡುತ್ತ 	|| ೨ ||<p> <p>ಪುರಂದರವಿಠಲನ್ನ ನೆನೆದು ಪಾಡುತಲಿ <p>ನೆನೆದು ಪಾಡಿತಲಿ ಆಲಿಂಗನ ಮಾಡುತಲಿ || ೩ ||`
    },
     {
    id: 332,
        title: "ಸಾರಿ ಬಂದನೆ ಪ್ರಾಣೇಶ ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಸಾರಿ ಬಂದನೆ ಪ್ರಾಣೇಶ ಬಂದನೆ || ಪ ||<p> <p>ಸಾರಿ ಬಂದ ಲಂಕಾಪುರವ ಮೀರಿದ ರಾವಣನ ಕಂಡು <p>ಧೀರನು ವೈಯ್ಯಾರದಿಂದ 	|| ಅ.ಪ ||<p> <p>ವಾಯುಪುತ್ರನೆ ಶ್ರೀ ರಾಮನ ದೂತನೇ ಪ್ರೀ <p>ತಿಯಿಂದ ಸೀತಾಂಗನೆಗೆ ಮುದ್ರಿಕೆಯ ತಂದಿತ್ತವನೆ || ೧ ||<p> <p>ಭೀಮಸೇನನೇ ಕುಂತಿತನಯನೆ ವಿರಾಟನ <p>ಮನೆಯಲ್ಲಿ ನಿಂತು ಕೀಚಕನ ಸಂಹರಿಸಿದವನೇ || ೨ ||<p> <p>ಮಧ್ವರಾಯನೆ ಸರ್ವಜ್ಞ ಶ್ರೇಷ್ಠನೆ <p>ಅದ್ವೈತವ ಗೆದ್ದು ಪುರಂದರವಿಠಲನ ಮುಂದೆ ನಿಂತವನೇ || ೩ ||`
    },
    {
    id: 333,
        title: "ಮುದ್ದು ಮುಖದಾತನೋ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಮುದ್ದು ಮುಖದಾತನೋ ಮುಖ್ಯಪ್ರಾಣನಾಥನೋ <p>ಸದ್ಗುರು ವಂದಿತ ವಾಯುಜಾತನೋ ರಾಮದೂತನೋ || ಪ ||<p> <p>ಜಾನಕೀಶನ ವೈರಿ ಶೂಲನೋ ಬಲು ಧೀರನೊ<p>ಮಾನಿನಿ ಸೀತೆಯ ಕಂಡು ನಿಂತನೋ ಹನುಮಂತನೋ || ೧ ||<p> <p>ವಾನರ ರೂಪಿಲಿ ಮುದ್ರೆಯಿತ್ತನೋ ವನಕಿತ್ತನೋ <p>ಆ ನಗರ ಮನೆಗಳೆಲ್ಲ ಸುಟ್ಟನೋ ಬಲು ಧಿಟ್ಟನೋ || ೨ ||<p> <p>ಸಾಗರವ ದಾಟಿಬಂದ ಶೂರನೋ ಗಂಭೀರನೋ <p>ರಾಗ ತಾಳ ಮ್ಯಾಳದಲ್ಲಿ ಜಾಣನೋ ಪ್ರವೀಣನೋ || ೩ ||<p> <p>ನಂಬಿದ ಭಕ್ತರ ಕಾಯ್ವ ದಾತನೋ ಪ್ರಖ್ಯಾತನೋ <p>ಅಂಬುಜಾಸನಪದಕೆ ಬಂದು ನಿಂತನೋ ಹನುಮಂತನೋ || ೪ ||<p> <p>ಹಯವದನ ರೂಪಚಲ್ವ ತೇಜನೊ ಯತಿರಾಜನೋ <p>ಮಾಯ್ಗಳ ಕುಲಕೆ ಬಲು ಭೀಮನೊ ಸಾರ್ವಭೌಮನೋ || ೫ ||`
    },
    {
    id: 334,
        title: "ಬಾರೈ ಬಾರೈ ಭಾರತಿ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಬಾರೈ ಬಾರೈ ಭಾರತಿ ಮನೋಹರ <p>ಮಾರುತಿ ಗುರುವರನೆ ದೇವಾ || ಪ ||<p> <p>ಪವನದೇವ ಬಾರೋ ಪವಿಸಮಗಾತ್ರ ಬಾರೊ<p>ರವಿಜನ ಭಯಹರ ಪಾವನ್ನ ಮೂರುತಿ || ೧ ||<p> <p>ಮಧ್ವಮುನಿಯೆ ಬಾರೋ ಉದ್ಧರಿಸಲು ಬಾರೋ <p>ಶುದ್ಧಮೂರುತಿ ದಾತ ದದ್ದಲಪುರವಾಸ 	|| ೨ ||<p> <p>ಗಂಧವಾಹನ ಬಾರೋ ಸಿಂಧುಬಂಧನ ಬಾರೊ<p>ಮಂದರೋದ್ಧರ ಶ್ಯಾಮಸುಂದರ ಪ್ರೀಯ ಸಖ 	|| ೩ ||`
    },
    {
    id: 335,
        title: "ನಮೋ ನಮೋ ಗುರುವಾತ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ: ಸಾರಂಗ, ತಾಳ: ತ್ರಿಪುಡಿತಾಳ<p> <p>ನಮೋ ನಮೋ ಗುರುವಾತ | ನಿನ್ನ ಚರಣಯುಗಳಿಗೆ <p>ಕಮಲನೇತ್ರನ ದೂತ | ನೆರೆನಂಬಿದ ಜನರ <p>ಶ್ರಮವ ನೀಗುವ ದಾತ | ಮೂಜಗದಿ ನಿ<p>ನ್ನ ಮಹಿಮೆಯ ಬಲ್ಲರೊ ಖ್ಯಾತಾ | ಹೇ ಕಾಳಿನಾಥ <p>ತಿಮಿರರಿಪು ನಿಭ ಅಮರ ವಂದಿತ <p>ಢಮರುಧರ ಪಿತ ಸಮೀರ ದೇವಾ || ಪ ||<p> <p>ತ್ರೈತಾಯುಗದಲಿ ಅಂದು ಹನುಮಂತ ಶ್ರೀ ರಘು <p>ನಾಥನಲ್ಲಿಗೆ ಬಂದು ಪರಮಾತ್ಮ ನಿಮ್ಮಯ <p>ಮಾತು ಕೇಳುವೆನೆಂದು ಕೈಗೊಂಡು ಸೇವೆಯ <p>ನಾಥ ಜನ ಕುಮುದೆಂದು ಕರ ಮುಗಿದು ನಿಂದು <p>ಆ ತರಣಿಕುಲಜಾತನುಂಗುರ <p>ವಾತುರದಿ ಕೊಂಡಾತ ವೇಗದಿ <p>ಸೀತೆಗರ್ಪಿಸಿ ಭೀತಿಯಿಲ್ಲದೆ <p>ಪಾತಕರ ಬಹು ಘಾತಿಸಿದೆಯಲೊ || ೧ ||<p> <p>ಕುಂತಿಯಲಿ ಅವತಾರ ಮಾಡಿದೆಯೊ ಕುರುಕುಲಕೆ <p>ಅಂತಕ ಖಳಕುಠಾರ ಸೀಳಿದೆಯೊ ಮಗದನ <p>ಸಂತರೊಡೆಯ ಉದಾರ ವಿಕ್ರಮನೆ ಬಹುಗುಣ <p>ವಂತ ಕಲ್ಮಶ ದೂರ ಆ ಕೀಚಕರಾ <p>ಸಂತತಿಯನಳಿದಂತ ನಿಜ ಬಲ<p>ವಂತ ನಿನ್ನಯ ಪಂಥಗೆಲಿಸಿದೆ <p>ದಂತಿಪುರದರಸಂತಕಾತ್ಮಜ<p>ನಂತು ನೆಲೆಸಿದೆ ಚಿಂತಾರಹಿತ 	|| ೨ ||<p> <p>ಕಲಿಯುಗದಿ ಮುನಿಯಾಗಿ ಪ್ರಾಣೇಶ ವಿ <p>ಠಲನ ಒಲುಮೆಯನು ಚೆನ್ನಾಗಿ ಗಳಿಸುತಲಿ ಸೂತ್ರಗ <p>ಳೊಲಿಸಿ ಬಹು ಸ್ಪಷ್ಟವಾಗಿ ಗ್ರಂಥಗಳ ವಿರಚಿಸಿ <p>ಹಲವು ಮತಗಳ ನೀಗಿದಂತ ಸುನಿಯೋಗಿ <p>ಕಳೆದು ಸುಜನರ ಮಲಿನವನು <p>ಈ ಇಳೆಯೊಳಗೆ ಬಹು ಬೆಳೆದ ನಿನ್ನಮತ <p>ಚಲುವಯತಿ ಯನಗೊಲಿದು ಸನ್ಮತಿಯ <p>ಕಲಿಸುವದು ಕರ ಬಿಡದಲೆ || ೩ ||`
    },
    {
    id: 336,
        title: "ಸಂತಿಯ ಕೆಲವೂರವಾಸ",
        dasaru: "ಶ್ರೀಶಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಸಂತಿಯ ಕೆಲವೂರವಾಸ ಭಾರತಿ <p>ಕಾಂತನು ಶ್ರೀಹರಿದಾಸ <p>ಸಂತತ ಸೇವಿಪರಘವೊಡಿಸಿ ನಿ <p>ಶ್ಚಿಂತರ ಮಾಡಿ ಪೊರೆವ ದಯಾಳು || ಅ.ಪ ||<p> <p>ದಾಶರಥಿಯ ಪಾದಕ್ಕೆರಗಿ ನಿಂದು <p>ಲೇಸಾಗು ತುತಿಸುವ ಯೋಗಿ <p>ಸಾಸಿರನಾಮನ ರಾಣಿಯ ಕಂಡು <p>ತೋಷದಿ ಸ್ವಾಮಿಗೆ ವಾರ್ತಿಯ ಪೇಳಿದ 	|| ೧ ||<p> <p>ಕುಂತಿ ಕುಮಾರಕನೆನಸಿ ಮಹಾ <p>ಹಂತ ಕೌರವರನೊರಸಿ <p>ಕಾಂತೆಗೆ ಸೌಗಂಧಿಕ ಪುಷ್ಪವ ಮುಡಿಸಿ ಶ್ರೀ<p>ಕಾಂತನ ಪ್ರಿಯಾ ಭೂಭಾರವ ನಿಳುಹಿದ || ೨ ||<p> <p>ಆನಂದತೀರ್ಥರಾಗಿ ಪರ<p>ಮಾನಂದದಿ ಕುಮತವ ನೀಗಿ <p>ನಂದನಸುತ ಶ್ರೀಶಪ್ರಾಣೇಶವಿಠ್ಠಲ <p>ನಂದನೆ ಪರನೆಂದು ಡಂಗುರ ಸಾರಿದ || ೩ ||`
    },
    {
    id: 337,
        title: "ಅಡವಿನಿಲಯ ನಿನ್ನಡಿಗೆರಗುವೆ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಅಡವಿನಿಲಯ ನಿನ್ನಡಿಗೆರಗುವೆ ಕರ <p>ಪಿಡಿದು ಪಾಲಿಸಯ್ಯ || ಪ ||<p> <p>ಮೃಡನುತ ಭಾರತಿ <p>ಒಡೆಯನೆ ಪ್ರಾರ್ಥಿಪೆ <p>ಬಿಡಿಸು ಭವದ ಮಾಯಾ 	|| ಅ.ಪ ||<p> <p>ನಿನ್ನ ದರುಶನದಿ ಎನ್ನ <p>ಜನ್ಮ ಪಾವನವಾಯಿತಯ್ಯ 	<p>ನಿನ್ನನುಗ್ರಹವನ್ನು ಪಡೆದು ಸಂ<p>ಪನ್ನರೊಳಿಡು ಜೀಯಾ || ೧ ||<p> <p>ತರುಚರ ನರ ದ್ವಿಜ <p>ವರರೂಪತ್ರಯ ಧರಿಸಿದಂಥ ದೇವ <p>ದುರುಳ ದೈತ್ಯ ಪರಿವಾರ ಗರ್ವಹರ <p>ಶರಣರ ಸಂಜೀವಾ || ೨ ||<p> <p>ಸೃಷ್ಟಿಯೊಳಗೆ ಅತಿ ಶ್ರೇಷ್ಟನೆಂದೆಸಿದ <p>ಕುಷ್ಟಗಿ ಪುರವಾಸ <p>ಧಿಟ್ಟ ಮೂರುತಿ ಶಾಮಸುಂದರ<p>ವಿಠಲನ ನಿಜಪದ ದಾಸ 	|| ೩ ||`
    },
    {
    id: 338,
        title: "ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ <p>ಕರುಣಿಸೋ ಗುರು ಮಾರುತಿ || ಪ ||<p> <p>ದಾಶರಥಿಯ ಶುಭ ವಾರುತಿ ಪೇಳುತ <p>ಭೂಸುತೆಗತಿಶಯ ತೋಷಗರೆದ ತೆರ || ೧ ||<p> <p>ಅಬಲೆಯ ಪ್ರಾರ್ಥನೆ ಲಾಲಿಸಿ ನಿಶೆಯೊಳು <p>ಖೂಳನುದರವ ಸೀಳಿ ಮೆರೆದ ಘನ || ೨ ||<p> <p>ಶ್ರೀಧರ ಪರನೆಂದು ಬೋಧಿಸುತಲಿ ಪರ <p>ವಾದಿಯ ಜಯಸಿದ ಮೋದತೀರ್ಥಮುನಿ || ೩ ||<p> <p>ಸ್ಮರಿಸುವ ಜನರ ಕೋರಿಕೆ ನೀಡಲು <p>ಕೊರವಿಪುರದೊಳು ನೆಲೆ ನಿಂತ ಧೀರ || ೪ ||<p> <p>ಸೋಮಧರಾರ್ಚಿತ ಶಾಮಸುಂದರನ ನಾ<p>ಮಾಮೃತವನು ಪ್ರೇಮದಿಂದ ಕೊಡು 	|| ೫ ||`
    },
    {
    id: 339,
        title: "ಪ್ರಥಮಾಂಗ ಪ್ರಥಮಾಂಗ",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಪ್ರಥಮಾಂಗ ಪ್ರಥಮಾಂಗ <p>ಪೃಥ್ವಿ ಸುರಾರ್ಚಿತ ಅತುಳ ಮಹಿಮ ಗುರು 	|| ಪ ||<p> <p>ದಶವರೂಥಜನ ಕುಶಲವ ತ್ವರಿತದಿ <p>ವಸುಧಿಜೆಗರುಹಿದ ಅಸಮಚರಿತ ಗುರು || ೧ ||<p> <p>ಕುಂಜರಪುರ ಪತಿ ಭಂಜನ ಭಾವಿ <p>ಕಂಜಜ ಕಾಯೊ ಮೃತ್ಯುಂಜಯ ವಂದಿತ || ೨ ||<p> <p>ಅಧಮಾದ್ವೈತರ ಮದವಳಿಯಲು ನಡು <p>ಸದನನ ಸುದತಿಯ ಉದರೊಳುದಿಸಿದ || ೩ ||<p> <p>ಬಕಕೀಚಕ ಖಳ ನಿಕರ ತರಿದ ಪಾ<p>ವಕ ಸಖ ವೃಕೋದರ ಸುಖತೀರ್ಥ ಗುರು || ೪ ||<p> <p>ಹೇಮೋದರಪಿತ ಶಾಮಸುಂದರನ <p>ಪ್ರೇಮದ ಸುತ ಸುತ್ರಾಮನಮಿತ ಗುರು 	|| ೫ ||`
    },
    {
    id: 340,
        title: "ಸಂಜೀವವರಾಯ ಪೊರೆವುದು",
        dasaru: "ಶ್ಯಾಮಸುಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಸಂಜೀವವರಾಯ ಪೊರೆವುದು <p>ಆಂಜನೇಯ ಭವಭಂಜನ ಭಯಹರ || ಪ ||<p> <p>ಶ್ರೀರಘುವರನಾಜ್ಞೆಯಿಂ ವಾರಧಿಯನು ಲಂಘಿಸಿ <p>ಸಾರಿ ಕುಶಲ ವೈದೇಹಿನರ್ಷಿಸಿ <p>ಕ್ರೂರರಾವಣನ ಪುರವನುರವಿದ || ೧ ||<p> <p>ಗೋಪತಿ ಕುಲದೀಪಿಕಾ ದ್ರೌಪದಿ ಮನೋನಾಯಕ<p>ಕೋಪದಿಂದ ಸಂಗ್ರಾಮ ಮಂಡಲದಿ <p>ಪಾಪಾತ್ಮಕ ಭೂಪಾಲರಳಿದಗುರು || ೨ ||<p><p>ಈ ಮಹಾ ಕಲಿಕಾಲದಿ ನೀ ಮುದಮುನಿ ನಾಮದಿ <p>ಸ್ವಾಮಿ ಶಾಮಸುಂದರನೆ ಎಂದು ಘನ <p>ಭೂಮಿಯಲ್ಲಿ ಡಂಗುರವ ಸಾರಿದ || ೩ ||`
    },
    {
    id: 341,
        title: "ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ ಸಜ್ಜನರಿಗೆ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ ಸಜ್ಜನರಿಗೆ ಅಂಜಿಕಿನ್ನೇತಕಯ್ಯ 	|| ಪ ||<p> <p>ಸಂಜೀವರಾಯರ ಸ್ಮರಣೆ ಮಾಡಿದ ಮೇಲೆ || ಅ.ಪ ||<p> <p>ಕನಸಿಲಿ ಮನಸಿಲಿ ಕಳವಳವಾದರೆ <p>ಹನುಮನ ನೆನೆದರೆ ಹಾರಿ ಹೋಗುದು ಪಾಪ 	|| ೧ ||<p><p>ರೋಮ ರೋಮಕೆ ಕೋಟಿ ಲಿಂಗ ಉದುರಿಸಿದ <p>ಭೀಮನ ನೆನೆದರೆ ಬಿಟ್ಟು ಹೋಗದೆ ಪಾಪ 	|| ೨ ||<p> <p>ಪುರಂದರವಿಠಲನ ಪೂಜೆಯ ಮಾಡುವ <p>ಗುರು ಮಧ್ವರಾಯರ ಸ್ಮರಣೆ ಮಾಡಿದ ಮೇಲೆ || ೩ ||`
    },
    {
    id: 342,
        title: "ಬಿಡುವೇನೆನಯ್ಯಾ ಹನುಮ",
        dasaru: "ವೆಂಕಟವಿಠಲರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಬಿಡುವೇನೆನಯ್ಯಾ ಹನುಮ | ಬಿಡುವೆನೇನಯಾ 	|| ಪ ||<p> <p>ಬಿಡುವೆನೇನೊ ಹನುಮಾ ನಿನ್ನ <p>ಅಡಿಗಳಿಗೆ ಶಿರವ ಬಾಗಿ <p>ಧೃಡಭಕ್ತಿ ಸುಜ್ಞಾನವನ್ನು <p>ತಡಮಾಡದಲೆ ಕೊಡುವೊ ತನಕ || ಅ.ಪ ||<p> <p>ಹಸ್ತವ ಮ್ಯಾಲೆ ಎತ್ತಿದರೇನು <p>ಹಾರಗ್ಗಾಲ ಹಾಕಿದರೇನು <p>ಭೃತ್ಯನು ನಿನ್ನವನು ನಾನು <p>ಹಸ್ತಿವರದನ ತೋರೋತನಕ || ೧ ||<p> <p>ಡೊಂಕುಮೋರೆಯ ಬಾಲವ ತಿದ್ದಿ <p>ಹೂಂಕರಿಸಿದರೆ ಹೆದರುವನಲ್ಲ <p>ಕಿಂಕರನು ನಿನ್ನವನು ನಾನು <p>ಪಂಕಜನಾಭನ ತೋರೋತನಕ || ೨ ||<p> <p>ಹಲ್ಲುಮುಡಿಯ ಕಚ್ಚಿದರೇನು <p>ಗುಲ್ಲುಮಾಡಿದರಂಜುವನಲ್ಲ <p>ಫುಲ್ಲನಾಭ ಶ್ರೀವೆಂಕಟವಿಠ್ಠಲನ <p>ಇಲ್ಲಿಗೆ ತಂದು ತೋರೋತನಕ 	|| ೩ ||`
    },
    {
    id: 343,
        title: "ಅಂಜನೇಯಾ ಕುಂತಿಯತನಯ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ತೋಡಿ, ಆದಿತಾಳ<p> <p>ಅಂಜನೇಯಾ ಕುಂತಿಯತನಯ<p>ಕಂಜಲೋಚನ ಪ್ರಿಯಾ ಮಧ್ವಾಖ್ಯರಾಯ<p>ಸಂಜೀವಧರಣ ಧನಂಜಯ ಪೂರ್ವಜ <p>ಅಂಜದ ದುರ್ವಾದಿ ಭಂಜ ಪ್ರಭಂಜನ || ಪ ||<p> <p>ಯಾಗಾಭಿಮಾನಿಗಳನು ಯೋಗದಿಂದಲಿ ಪಡದಾ <p>ಆಗಮತತಿ ವಂದ್ಯ ಅನಿಂದ್ಯಾ <p>ಭಾಗತ್ರಯದಲ್ಲಿ ವಿಭಾಗ ಮಾಡಲು ಅಂದು <p>ನಾಗಭೂಷಣನ ಪೆತ್ತಾ ಸುಚಿತ್ತಾ <p>ಬಾಗುವೆ ನಿನ್ನ ವೈಭೋಗದ ಚರಣಕೆ <p>ಸಾಗರ ಹಾರಿದ ಹೇ ಗುಣಪೂರ್ಣನೆ <p>ರಾಗ ಭಕುತಿಯಿಂದ ಭೋಗದೊಳಗೆ ಮೇಲು <p>ಬಾಗಿಲು ಸಾರುವ ವೇಗವನೀಯೋ || ೧ ||<p> <p>ನಿತ್ಯಪ್ರವಾಹ ರೂಪಾ ವೃತ್ತಿ ಜ್ಞಾನ ಪ್ರತಾಪಾ <p>ಸತ್ಯಮಂಗಳ ಮೂರ್ತಿ ಈ ವಾರ್ತಿ <p>ಸುತ್ತು ತುಂಬಿದೆ ಕೀರ್ತಿ ಇತ್ತು ಸಂತತಾ ಸ್ಪೂರ್ತಿ<p>ಕಿತ್ತಿ ಬಿಸಾಟು ಪಂಕಾ ನಿಷ್ಕಲಂಕಾ <p>ಹೊತ್ತು ಹೊತ್ತಿಗೆ ನಿನ್ನ ತುತ್ತಿಸುವೆನೋ <p>ರಿಪುಬಲ ಕತ್ತರಿಸಿದಿ ಭೀಮಾ <p>ಚಿತ್ತದೊಳಗೆ ಹರಿ ಉತ್ತಮತರ <p>ಉತ್ತಮನೆಂಬೋದೀ ಉತ್ತರ ಬರಲಿ || ೨ ||<p> <p>ಪರಿಪರಿ ಸಾಮರ್ಥ್ಯ ದುರುಳ ಸಮೂಹವೆಂಬೋ <p>ಸ್ಮರನಾ ನಿನ್ನಯ ಮೈಗೆ ಈ ಕೈಗೆ <p>ಭರದಿಂದ ಸೋಂಕಲು ವರಗಲ್ಲಿನಮೇಲೆ<p>ವರಸಿದಂತಾಗುವದೊ ಇದಹುದೋ |<p>ಧರೆಯೊಳು ಸುಜನರ ಕರದು ಸುಜ್ಞಾನವ <p>ಅರುಹಿದ ಆನಂದ ವರ ಮುನಿಯೇ ವಿ <p>ಸ್ತರ ಕರುಣಾಂಬುಧಿ ವಿಜಯವಿಠ್ಠಲನ್ನ <p>ಚರಣವ ತೋರಿಸಿ ಪೊರೆಯಯ್ಯಾ ಪ್ರಾಣಾ  || ೩ ||`
    },
    {
    id: 344,
        title: "ಜಯಜಯವೆಂದು ಶರಣೆನ್ನಿ",
        dasaru:  "ಕಾಖಂಡಕಿಕೃಷ್ಣದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಜಯಜಯವೆಂದು ಶರಣೆನ್ನಿ ಹನುಮಯ್ಯಗ <p>ಜಯ ಭೀಮಸೇನಾನಂದ ತೀರ್ಥರೇಯಗ || ಪ ||<p> <p>ಆದಿಯಲಿ ಅಂಜನಿ ಉದರದಲಿ ಬಂದಾ <p>ಸಾದರ ರಘುಪತಿ ಸೇವೆಯಲಿ ನಿಂದಾ <p>ಶ್ರೀದೇವಿ ಸುದ್ದಿ ಶರಧಿಯ ದಾಟಿ ತಂದಾ <p>ಭೇದಿಸಿ ರಾವಣನಾ ದಳವೆಲ್ಲಾ ಕೊಂದಾ || ೧ ||<p> <p>ಎರಡನೇ ರೂಪದಿ ಕುಂತಿ ಉದರದಲಿ ಬಂದಾ  <p>ಸಿರಿ ಯಾದವರಾಯನ ಭಕುತಿಗೆ ನಿಂದಾ <p>ತರಿ ತರಿದೊಟ್ಟಿದಾ ಕುರುಕುಲಾನ್ವಯ ವೃಂದಾ <p>ಅರಸ ಯುಧೀಷ್ಠಿರನಾ ವಾಸಿಯ ತಂದಾ 	|| ೨ ||<p> <p>ಮೂರನೇ ರೂಪದಿ ಮಧ್ಯಗೇಹದಿ ಬಂದಾ <p>ನೆರೆ ಬಾದರಾಯಣನಾಜ್ಞೆಲಿ ನಿಂದಾ <p>ವರವರದ್ಹೇಳಿದ ತತ್ಪಾದಾರ್ಥ ಛಂದಾ <p>ಗುರುವರ ಮಹಿಪತಿ ನಂದನ ಮನಕಾನಂದಾ 	|| ೩ ||`
    },
    {
    id: 345,
        title: "ಪವನಾ ಸಂಭೂತಾ ಒಲಿದೂ",
        dasaru: "ಗುರುಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಪವನಾ ಸಂಭೂತಾ ಒಲಿದೂ ತವಕಾದಿ ಕಾಯಬೇಕೂ <p>ಇವನಾರೋ ಎಂದೂದಾಸಿನಾ ಮಾಡದಲೆ ಎನ್ನಾ || ಪ ||<p> <p>ಹರಿವೇಷಧರನೆ ನರಹರಿ ಭಕುತರ ಪೊರೆಯುವದಕ್ಕೇ <p>ಹರಿಯಂತೆ ಒದಗುವೆಯೋ ನೀನೂ ಹರಿದಾಸ ನಾನೂ || ೧ ||<p> <p>ಕಪಿಪಾ ಕಪಿಯಾಜ್ಞದಂತೇ ಕಪಿಲನ್ನ ಪತ್ನಿಯನ್ನೂ <p>ಕಪಿಗಳು ಹುಡುಕಿ ಮಿಡುಕಲು ಕಾಯ್ದೆ ಆವಾಗಲೂ || ೨ ||<p> <p>ಅಜಸುತನ ಶಾಪದಿಂದ ಅಜಗರನಾದವನ ಪಾದ<p>ರಜದೀ ಪೂನೀತನ ಮಾಡಿದನೇ ಅಜಪದವಿಗೆ ಬಹನೇ || ೩ ||<p> <p>ಕಲಿಯುಗದಿ ಕವಿಗಳೆಲ್ಲಾ ಕಲಿಯಾ ಬಾಧೆಗೆ ಬಳಲಿ <p>ಕಲಿವೈರಿ ಮುನಿಯೆಂದೆನಿಸಿದೇ ಕಲಿಮಲವಾ ಕಳೆದೆ || ೪ ||<p> <p>ಗುರುಪ್ರಾಣೇಶವಿಠಲ ಗುರುವರನೆಂಬೊ eನಾ <p>ಗುರು ಮಧ್ವರಾಯಾ ಕರುಣಿಸೋ ಗುರುಮತಿಯನು ಬಿಡಿಸೋ || ೫ ||`
    },
    {
    id: 346,
        title: "ಪಾಲಯಮಾಂ ಪವಮಾನಾ",
        dasaru: "ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲರು(ಪ್ರೇಮದಾಸರು)",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಪಾಲಯಮಾಂ ಪವಮಾನಾ <p>ಪಾಲಯಮಾಂ ಕರುಣಾಲಯ ಹರಿಪದ <p>ಕೀಲಾಲಜ ಮಧುಪ ಶ್ರೀಗುರು || ಪ ||<p> <p>ಪ್ರಾಣೋಪಾನ ವ್ಯಾನ ಉದಾನ <p>ಸಮಾನ ಪೂರ್ಣಜ್ಞಾನ <p>ನೀನೊಲಿದೆನ್ನ ಸದಾನುರಾಗದಲಿ <p>ಮಾಣದೆ ಪೊರೆಯನ್ನಾ || ೧ ||<p> <p>ಹರಿಸುತ ಹರಪಿತ ಚರಾಚರ ಸ್ಥಿತಿ <p>ಶರಣ ಜನರ ಪಾಲ<p>ಹರಿಯಾಜ್ಞದಿ ಜೀವರಿಗೆ <p>ಅವರವರ ಗತಿ ಪ್ರದಾತಾ || ೨ ||<p> <p>ಮುದ್ದು ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲನ <p>ಪಾದ ಪದ್ಮಯುಗಳಾ ಶುದ್ಧ ಭಕುತಿಯಲಿ <p>ಪೊದ್ದಿ ಸುಖಿಪತೆರ <p>ಉದ್ಧರಿಸುವದೆನ್ನ ಪವಮಾನ 	|| ೩ ||`
    },
    {
    id: 347,
        title: "ವೆಂಕಟಾದ್ರಿ ನಿಲಯನ",
        dasaru: "ಮೋಹನ್ನದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ವೆಂಕಟಾದ್ರಿ ನಿಲಯನ ಪಂಕಜನಾಭನ ತೋರವ ಲಕುಮಿ || ಪ ||<p> <p>ಗರುಡಾದ್ರಿ ನಿಲಯನ ಉರಗಶಯನನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಶೇಷಾದ್ರಿನಿಲಯನ ದೋಷವಿದೂರನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಅಂಜನಾದ್ರಿನಿಲಯನ ಕುಂಜರವರದನ ತೋರವ್ವಾ ಲಕುಮಿ <p>ಪುಂಡಲೀಕವರದನ ಪಂಢರಿರಾಯನ ತೋರವ್ವಾ ಲಕುಮಿ ||<p> <p>ವಸುದೇವ ದೇವಕಿ ಕಂದಾ ನಮ್ಮ <p>ಶಶಿಮುಖಿರೊಡನೆ ಆನಂದ <p>ತುರಗಳ ಕಾಯ್ದ ಗೋವಿಂದ ನಮ್ಮ <p>ಬಿಸಜನಾಭ ಮುಕುಂದ ನಮ್ಮಗೆ 	|| ೧ ||<p> <p>ಸಾಮಜರಾಜಗೆ ವರದ ಅಂದು <p>ಪ್ರೇಮದಿ ಭಕುತರ ಪೊರೆದ<p>ಆ ಮಹಾದಿತಿಜರ ತರಿದ ನಿ<p>ಸ್ಸೀಮಮಹಿಮನಾಗಿ ಮೆರೆದನಮ್ಮಾಗೆ 	|| ೨ ||<p> <p>ಉರಗಗೀರಿಯಲ್ಲಿಪ್ಪ ನಮ್ಮ <p>ಮರುತನ ಪೆಗಲೇರಿ ಬಪ್ಪಾ <p>ಶರಣರಿಗೊರವಿತ್ತ ತಪ್ಪ <p>ಸಿರಿ ಮೋಹನ್ನವಿಠ್ಠಲ ತಿಮ್ಮಪ್ಪ ನಮ್ಮಗೆ 	|| ೩ ||`
    },
    {
    id: 348,
        title: "ಬಾರೆ ಭಾಗ್ಯದ ನಿಧಿಯೆ",
        dasaru: "ಅನಂತಾದ್ರೀಶರು(ಗೋಕಾವಿ ಅನಂತಾಚಾರ್ಯರು)",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಬಾರೆ ಭಾಗ್ಯದ ನಿಧಿಯೆ ಕರವೀರ ನಿವಾಸಿನಿ ಸಿರಿಯೆ || ಪ ||<p> <p>ಬಾರೆ ಬಾರೆ ಕರವೀರ ನಿವಾಸಿನಿ <p>ಬಾರಿಬಾರಿಗು ಶುಭ ಕೋರೆ ನಮ್ಮನೆಗೆ 	|| ಅ.ಪ ||<p> <p>ನಿಗಮ ವೇದ್ಯಳೆ ನೀನು ನಿನ್ನ ಪೊಗಳಲಾರೆನು ನಾನು <p>ಮಗನಪರಾಧವ ತೆಗೆದೆಣಿಸದೆ ನೀ <p>ಲಗುಬಗೆಯಿಂದಲಿ ಪನ್ನಂಗ ವೇಣಿ || ೧ ||<p> <p>ಲೋಕಮಾತೆಯು ನೀನು ನಿನ್ನ ತೋಕನಲ್ಲವೆ ನಾನು <p>ಆಕಳು ಕರುವಿನ ಸ್ವೀಕರಿಸುವ ಪರಿ <p>ನೀ ಕರುಣದಿ ಕಾಲ್ಹಾಕೆ ನಮ್ಮನೆಗೆ || ೨ ||<p><p>ಕಡೆಗೆ ನಮ್ಮನೆವಾಸ ಯನ್ನೊಡೆಯ ಅನಂತಾದ್ರೀಶ <p>ಒಡೆಯನಿದ್ದಲ್ಲಿಗೆ ಮಡದಿ ಬಾಹುಳೆ <p>ರೂಢಿಗುಚಿತವಿದು ನಡೆ ನಮ್ಮನೆಗೆ 	|| ೩ ||`
    },
    {
    id: 349,
        title: "ಏನು ಧನ್ಯಳೊ ಲಕುಮಿ ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
lyrics: ` ಏನು ಧನ್ಯಳೊ ಲಕುಮಿ ಎಂಥಾ ಮಾನ್ಯಳೊ <p>ಸಾನುರಾಗದಿಂದ ಹರಿಯ ತಾನೆ ಸೇವೆ ಮಾಡುತಿಹಳು || ಪ ||<p> <p>ಛತ್ರ ಚಾಮರ ವ್ಯಜನ ಪರ್ಯಂಕ ಪಾತ್ರ ರೂಪಿನಲ್ಲಿ ನಿಂತು<p>ಚಿತ್ರ ಚರಿತನಾದ ಹರಿಯ ನಿತ್ಯ ಸೇವೆ ಮಾಡುತಿಹಳು || ೧ ||<p> <p>ಕೋಟಿ ಕೋಟಿ ಭೃತ್ಯರಿರಲು ಹಾಟಕಾಂಬರನ ಸೇವೆ <p>ಸಾಟಿಯಿಲ್ಲದೆಮಾಡಿ ಪೂರ್ಣ ನೋಟದಿಂದ ಸುಖಿಸುತಿಹಳು || ೨ ||<p> <p>ಸರ್ವಸ್ಥಳದಿ ವ್ಯಾಪ್ತನಾದ ಸರ್ವದೋಷ ರಹಿತನಾದ <p>ಶರ್ವವಂದ್ಯನಾದ ಪುರಂದರವಿಠ್ಠಲನ್ನ ಸೇವಿಸುತಿಹಳು || ೩ ||`    
    },
    {
    id: 350,
        title: "ಒಲಿದೆಯಾತಕಮ್ಮ ಲಕುಮಿ",
        dasaru: "ಗುರುಗೋಪಾಲದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ಒಲಿದೆಯಾತಕಮ್ಮ ಲಕುಮಿ ವಾಸದೇವಗೆ || ಪ ||<p> <p>ಹಲವಂಗದವನ ಹವಣೆ ತಿಳಿದು ತಿಳಿದು ತಿಳಿಯದ್ಹಾಂಗೆ || ಅ.ಪ ||<p> <p>ಕಮಲಗಂಧಿ ಕೋಮಲಾಂಗಿ ಸುಂದರಾಬ್ಜೆ ವದನೆ ನೀನು <p>ರಮಣ ಮತ್ಸ್ಯ ಕಠಿಣ ಕಾಯ ಸೂಕರಾಸ್ಯನು <p>ರಮಣೀಯ ಸ್ವರೂಪಿ ನೀನು ಅಮಿತ ಘೋರ ವೇಷಿಯವನು <p>ನಮಿಪರಿಷ್ಟ ದಾನಿ ನೀನು ದಾನ ಬೇಡುವಮಾನಿಗೆ 	|| ೧ ||<p> <p>ಜಾಣೆ ರತ್ನಾಕರನ ಮಗಳು ನೀನು ಶುದ್ಧ ಭೃಗುಜನವನು <p>ಆನಂದಾಬ್ಜ ಸದನೆ ನೀನು ವನವಾಸಿ ತಾನು <p>ಜ್ಞಾನಿ ಪತಿವ್ರತೆಯು ನೀನು ನಾನಾಯೋಷಿತ್ಕಾಮಿ ಅವನು <p>ಮಾನಿ ಚಿತ್ರ ವಸನೆ ನೀನು ಹೀನ ಚೈಲ ಅಮಾನಿಗೆ || ೨ ||<p> <p>ಲಲಿತ ಚಾರುಶೀಲೆ ನೀನು ಕಲಿಕಿ ಕಲಹ ಪ್ರೀಯನವನು <p>ಕುಲದ ಕುರುಹೆ ಇಲ್ಲಾ ಗುಣದ ನೆಲೆಯ ಕಂಡಿಲ್ಲಾ <p>ಹಲವು ಕಾಲದವನು ಬಂಧು ಬಳಗ ನಿಷ್ಕಿಂಚನ ಜನರು <p>ಜಲಧಿ ಆಲದೆಲೆಯ ಮೇಲೆ ಮಲಗಿ ಬೆರಳ ಸವಿವಗೆ || ೩ ||<p> <p>ಅವನ ವಾರ್ತೆ ಕೇಳಿದವರು ವಲ್ಲರು ಸಂಸಾರವಮ್ಮೆ <p>ಅವನ ಮೂರ್ತಿ ನೋಡೆ ಮನೆಯ ಧನವ ಬಿಡುವರು <p>ಅವನ ಮನೆಗೆ ಪೋದವರು ವಮ್ಮಿಗನ್ನ ತಿರುಗಾರು <p>ಅವನು ತಾನೆ ತನಯರ ತನ್ನವಯವದಿಂದ ಪಡದವಂಗೆ || ೪ ||<p> <p>ಸ್ವರತಾ ಅನಾಪೇಕ್ಷಾ ಕಾಮಿ ನಿದ್ರಹೀನ ಅನಶನಿಯು <p>ಸ್ಪರಿಶ ರೂಪ ವಾಚ್ಯ ಸಂಗ ಅಮಿತ ಭೋಕ್ತನು <p>ಗುರುಗೋಪಾಲವಿಠ್ಠಲನು ನಿರುತ ತನ್ನ ವಕ್ಷ ನಿನ್ನ <p>ರಮನೆಯ ಮಾಡಿಕೊಟ್ಟು ಮರುಳುಮಾಡಿದ ಮಾಯಾವಿಗೆ || ೫ ||`    
    },
    {
    id: 351,
        title: "ಕಾಯೆ ನಿನ್ನ ಪದ ತೋಯಜ",
        dasaru: "ಪ್ರಾಣೇಶದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ಕಾಯೆ ನಿನ್ನ ಪದ ತೋಯಜಕೆರಗುವೆ <p>ಮಾಯಾದೇವಿ ಹರಿ ಕಾಯೇ ನಿವಾಸೆ || ಪ ||<p> <p>ಬುದ್ಧಿಯ ಪ್ರೇರಿಸೆ ಪ್ರದ್ಯುಮ್ನನ ಸತಿ <p>ಕರ್ದಮಜಾಲಯೇ ಭದ್ರ ಶರೀರೆ || ೧ ||<p> <p>ಇಂಗಡಲಾತ್ಮಜೆ ಅಂಗನಾ ಕುಲಮಣಿ <p>ರಂಗನ ಪದಕಂಜ ಭೃಂಗೆ ಕರುಣದಿ || ೨ ||<p> <p>ಪ್ರಾಣೇಶವಿಠಲನ ಮಾನಿನಿ ಯನ್ನಯ<p>ಹೀನತೆ ಯಣಿಸದೆ ಪೋಣಿಸಿ ಮತಿಯ || ೩ ||`    
    },
    {
    id: 352,
        title: "ಹೊಸ ಕಣ್ಣು ಎನಗೆ ಹಚ್ಚಲಿ",
        dasaru: "ಪಾಂಡುರಂಗಿ ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ಹೊಸ ಕಣ್ಣು ಎನಗೆ ಹಚ್ಚಲಿ ಬೇಕು ಜಗದಂಬ <p>ವಸುದೇವ ಸುತನ ಕಾಂಬುವೆನು || ಪ ||<p> <p>ಘಸಣೆಯಾಗುವೆ ಭವ ವಿಷಯ ವಾರಿಧಿಯೊಳಗೆ<p>ಶಶಿಮುಖಿ ಕರುಣದಿ ಕಾಯೇ || ಅ.ಪ ||<p> <p>ಪರರ ಅನ್ನವನುಂಡು ಪರರ ಧನವ ಕಂಡು <p>ಪರಿಪರಿ ಕ್ಲೇಶಗಳುಂಡು <p>ವರಲಕ್ಷ್ಮೀ ನಿನ್ನ ಚಾರುಚರಣವ ಮೊರೆಹೊಕ್ಕೆ <p>ಕರುಣದಿ ಕಣ್ಣೆತ್ತಿ ನೋಡೆ || ೧ ||<p> <p>ಮಂದಹಾಸಿನಿ ಭವ ಸಿಂಧುವಿನೊಳಗಿಟ್ಟು <p>ಛಂದವೆ ಎನ್ನ ನೋಡುವದು<p>ಕಂದನಂದದಿ ಬಾಲ್ಯದಿಂದ ಸೇರಿದೆ ನಿನ್ನ <p>ಮಂದರಧರನ ತೋರಮ್ಮ || ೨ ||<p> <p>ಅಂದ ಛಂದಗಳೊಲ್ಲೆ ಬಂಧು ಬಳಗವ ಒಲ್ಲೆ <p>ಬಂಧನಕೆಲ್ಲ ಇವು ಕಾರಣವು <p>ಇಂದಿರೇಶನ ಪಾದ ದ್ವಂದವ ತೋರಿ ಹೃ<p>ನ್ಮಂದಿರದೊಳು ಬಂದು ಬೇಗ || ೩ ||`    
    },
    {
    id: 353,
        title: "ಶ್ರೀ ಮಹಾಲಕುಮಿ ದೇವಿಯೆ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ಆದಿ<p> <p>ಶ್ರೀ ಮಹಾಲಕುಮಿ ದೇವಿಯೆ ಕೋಮಲಾಂಗಿಯೆ <p>ಸಾಮಗಾಯನ ಪ್ರೀಯೆ 	|| ಪ ||<p> <p>ಹೇಮಗರ್ಭ ಕಾಮಾರಿ ಶಕ್ರ ಸುರ ಸ್ತೋಮವಂದಿತಳೆ <p>ಸೋಮ ಸೋದರಿಯೆ 	|| ಅ.ಪ ||<p> <p>ಬಟ್ಟು ಕುಂಕುಮ ನೊಸಲೋಳೆ ಮುತ್ತಿನ ಹೊಸ <p>ಕಟ್ಟ್ಯಾಣಿ ತ್ರಿವಳಿ ಕೊರಳೋಳೆ <p>ಇಟ್ಟ ಪೊನ್ನೋಲೆ ಕಿವಿಯೋಲೆ ಪವಳದ ಕಯ್ಯಾ <p>ಕಟ್ಟು ಕಂಕಣ ಕೈಬಳೆ <p>ತೊಟ್ಟ ಕುಪ್ಪುಸ ಬಿಗಿದುಟ್ಟ ಪೀತಾಂಬರ <p>ಗಟ್ಟಿ ವಡ್ಯಾಣ ಕಾಲಂದುಗೆ ರುಳಿ ಗೆಜ್ಜೆ <p>ಬೆಟ್ಟಿಲಿ ಪೋಳೆವುದು ವೆಂಟಿಕಿ ಕಿರುಪಲ್ಲಿ <p>ಇಟ್ಟು ಶೋಭಿಸುವ ಅಷ್ಟ ಸಂಪನ್ನೆ || ೧ ||<p> <p>ಸಕಲ ಶುಭ ಗುಣ ಭರಿತಳೆ ಏಕೊ ದೇವಿಯೆ <p>ವಾಕುಲಾಲಿಸು ನೀ ಕೇಳೆ <p>ನೋಕನೀಯನ ಮಹಲೀಲೆ ಕೊಂಡಾಡುವಂತ <p>ಏಕ ಮನವ ಕೊಡು ಶೀಲೆ <p>ಬೇಕು ಬೇಕು ನಿನ್ನ ಪತಿಪಾದಾಬ್ಜವ <p>ಎಕಾಂತದಿ ಪೂಜಿಪರ ಸಂಗ ಕೊಡು <p>ಲೋಕದ ಜನರಿಗೆ ನಾ ಕರವೊಡ್ಡದಂತೆ <p>ನೀ ಕರುಣಿಸಿ ಕಾಯೆ ರಾಕೇಂದು ವದನೆ || ೨ ||<p> <p>ಮಂದರೊದ್ದರನರಸಿಯೆ ಇಂದಿರೆ ಯನ್ನ <p>ಕುಂದುದೋಷಗಳರಿಯೆ <p>ಅಂದ ಸೌಭಾಗ್ಯದ ಸಿರಿಯೆ ತಾಯೆ ನಾ ನಿನ್ನ <p>ಕಂದನ್ನ ಮುಂದಕ್ಕೆ ಕರೆಯೆ <p>ಸಿಂಧುಶಯನ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲರೇಯ<p>ಎಂದೆಂದಿಗೆ ಮನದಿಂದಗಲದೆ <p>ಅನಂದದಿಂದಲಿ ಬಂದು ಮುಂದೆ ಕುಣಿಯುವಂತೆ <p>ವಂದಿಸಿ ಪೇಳಮ್ಮ ಸಿಂಧುಸುತೆಯಳೆ 	|| ೩ ||`    
    },
    {
    id: 354,
        title: "ಎಲ್ಲಮ್ಮನಲ್ಲವೆ ಸಿರಿದೇವಿ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಾಗ : ಕಾಂಬೋದಿ , ತಾಳ : ಅಟ್ಟ<p> <p>ಎಲ್ಲಮ್ಮನಲ್ಲವೆ ಸಿರಿದೇವಿ ಎಲ್ಲರಮ್ಮನಲ್ಲವೆ || ಪ ||<p> <p>ಬಲ್ಲಿದರಾಗಿಪ್ಪ ಬ್ರಹ್ಮಾದಿಗಳಿಗೆ || ಅ. ಪ ||<p> <p>ಆಲದೆಲೆಯ ಮೇಲೆ ಪರಮ ಪುರುಷನಂದು <p>ಕಾಲವರಿತು ಬಂದು ಪವಡಿಸಿರಲು <p>ವಾಲಗವನು ಮಾಡಿ ಕೊಂಡಾಡಿ ಜೀವರ <p>ಮೂಲ ಕರ್ಮಂಗಳ ತೀರುವಂತೆ ಮಾಡುವ 	|| ೧ ||<p> <p>ಎರಡೊಂದು ಗುಣದಿಂದ ಪ್ರವಿಷ್ಟಳಾಗಿ ಜೀ <p>ವರ ಯೋಗ್ಯತೆಯಂತೆ ಪಾಲಿಪಳ <p>ಸುಮನಸರಿಗೆ ಕಡೆಗಣ್ಣಿಲಿ ನೋಟದಿ <p>ಆ ಮಹಾ ಪದವಿಯ ಕೊಡುವ ಭಾಗ್ಯವಂತೆ 	|| ೨ ||<p> <p>ಅಮೋಘ ವಿರ‍್ಯವ ಗರ್ಭದಿ ಧರಿಸಿ <p>ಬೊಮ್ಮಾಂಡವ ಪೊತ್ತ ಲೋಕಮಾತಾ <p>ಪರಮಪುರುಷ ಶ್ರೀ ವಿಜಯವಿಠ್ಠಲನ <p>ಕರುಣದಿಂದಲಿ ಅನಂತ ಕಲ್ಪಕೆ ನಿತ್ಯ 	|| ೩ ||`    
    },
    {
    id: 355,
        title: "ಭಾಗ್ಯವೆ ಪಾಲಿಸೆನ್ನಗೆ",
        dasaru: "ವರದೇಶವಿಠ್ಠಲರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಾಗ: ಸಾವೇರಿ, ಏಕತಾಳ<p> <p>ಭಾಗ್ಯವೆ ಪಾಲಿಸೆನ್ನಗೆ ಶ್ರೀ ಭಾರ್ಗವಿ ಜನನಿ || ಪ ||<p> <p>ಭಾಗ್ಯವೆ ಪಾಲಿಸು ಭಾರ್ಗವಿ ಕಮಲಜ <p>ಭರ್ಗಾದ್ಯನಿಮಿಷ ವರ್ಗಸೇವಿತೆ || ಅ.ಪ ||<p> <p>ಹರಿ ಸರ್ವೋತ್ತಮ ಗುರುಸುಖ ತೀರ್ಥರು <p>ಹರಫಣಿವಿಪಶಕ್ರಾದಿಗಳು <p>ತರತಮ ಭೇದ ಮೂರೆರಡು ಸತ್ಯವೆಂ <p>ದರಿತು ಮನದಿ ಬಲು ಹರುಷ ಬಡುತಲಿಹ 	|| ೧ ||<p> <p>ಕಾಮ ಕ್ರೋಧಗಳ ಗೆಲಿದು ಸತತ ನಿ <p>ಷ್ಕಾಮ ಭಕ್ತಿಯಲಿ ಮನವುಬ್ಬಿ <p>ರಾಮ ರಾಮ ಎಂದು ಪ್ರೇಮದಿ ಪಾಡುತ <p>ರೋಮಾಂಚಿತ ತನುವಿಲಿ ನರ್ತಿಪ ಸೌ 	|| ೨ ||<p> <p>ದುರ್ಜನರಸಂಘ ವಿವರ್ಜಿಸು ನಿರುತದಿ <p>ಸಜ್ಜನ ಸಂಘ ಸುಖವ ಬಯಸಿ <p>ಅರ್ಜುನ ಸಖನ ಪಾದಾಬ್ಜ ಧ್ಯಾನದೊಳು <p>ಗರ್ಜಿಸುತಲಿ ನಿರ್ಲಜ್ಯನೆನಿಪ ಸೌ || ೩ ||<p> <p>ನಾನು ನನ್ನದೆಂಬೊ ಹೀನಮತಿಯ ಕಳೆ <p>ದೆನು ಮಾಡುತಿಹ ಕರ್ಮಗಳ <p>ಶ್ರೀನಿವಾಸನ ಪ್ರೇರಣೆ ಎಂದು ಸ <p>ದಾನುರಾಗದಲಿ ಅರ್ಪಿಸುತಿಹ ಸೌ || ೪ ||<p> <p>ಸೂಸುವ ಭಕ್ತಿ ವಿರಕ್ತಿ ಜ್ಞಾನ ಧನ <p>ರಾಶಿಯ ಕೊಟ್ಟೀ ಭವಸುಖದ <p>ಆಶೆಬಿಡಿಸಿ ವರದೇಶವಿಠ್ಠಲನ <p>ದಾಸರ ದಾಸರ ದಾಸನೆನಿಪ ಸೌ || ೫ ||`    
    },
    {
    id: 356,
        title: "ಬಾರೆ ವೆಂಕಟರಮಣಿ",
        dasaru: "ಪಾಂಡುರಂಗಿ ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ಬಾರೆ ವೆಂಕಟರಮಣಿ ಶ್ರೀ ಶ್ರೀದೇವಿ <p>ಬಾರೆ ವೆಂಕಟರಮಣಿ || ಪ ||<p> <p>ಬಾರೆ ವೆಂಕಟರಮಣಿ ಪಾರಾಯಣ ಕೇಳೆ<p>ಚಾರುವದನೆ ಉಪಹಾರ ಕಾಲಕೆ ನಿತ್ಯ || ಅ.ಪ ||<p> <p>ಏನು ಪುಣ್ಯವೇ ಎನ್ನದು ಪಾರಾಯಣ <p>ನೀನೆ ಕೇಳುವೆ ಬಂದು <p>ಹೀನ ಮನವನರಿಯೆ ನೀನು ಬರುವಿಯೆಂಬೊ <p>ಜ್ಞಾನವಿಲ್ಲವೋ ಉಚ್ಚ ಸ್ಥಾನದೊಳಗೆ ಕೂಡೆ || ೧ ||<p> <p>ಸ್ವಪ್ನದೊಳಗೆ ಬರುವಿ ಶ್ರೀ ಶ್ರೀದೇವಿ <p>ಕ್ಷಿಪ್ರತನದಿ ಪೋಗುವಿ <p>ಸರ್ಪಶಯನ ನಮ್ಮಪ್ಪ ಗೋಕುಲ ಬಾಲ<p>ನಪ್ಪಿಕೊಂಬುವ ಸುಖವರ್ಪಿಸು ಬ್ಯಾಗನೆ || ೨ ||<p> <p>ಮಂಗಳಾಂಗಿಯೆ ನಿನ್ನ ಕಾಣದೆ ಬಹು<p>ಭಂಗ ಬಡುವೆನಮ್ಮಾ <p>ಗಂಗಾಜನಕ ಸಿರಿರಂಗನಂಕದಿ ಕೂತು <p>ಭೃಂಗಕುಂತಳೆ ಹೃದಯಾಂಗಣದೊಳಗಾಡೆ || ೩ ||<p> <p>ಎಲ್ಲ ದೇವತೆಗಳನು ತಡದಿಹೆ <p>ಫುಲ್ಲವಾರಿಜನಯನೆ <p>ಗೊಲ್ಲಬಾಲನ ಪದಪಲ್ಲವ ನೋಡದೆ <p>ನಿಲ್ಲವಲ್ಲದು ಮನ ಸೊಲ್ಲು ವಾಲಿಸು ಬೇಗ || ೪ ||<p> <p>ಇಂದಿರೇಶನ ರಾಣಿ ಎನ್ನಯ ಮನ <p>ಮಂದಿರದಲಿ ಬಾ ನೀ <p>ನಂದಗೋಕುಲಬಾಲನಿಂದು ಕರದೊಳೆತ್ತಿ <p>ತಂದು ತೋರಿಸೆ ಅರವಿಂದನಯನೆ ಲಕ್ಷ್ಮೀ || ೫ ||`    
    },
    {
    id: 357,
        title: "ಶುಕ್ಕರವಾರದಿ ಭಕ್ತಿಲಿ",
        dasaru: "ಪಾಂಡುರಂಗಿ ಹುಚ್ಚಾಚಾರ್ಯರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ಶುಕ್ಕರವಾರದಿ ಭಕ್ತಿಲಿ ಭಜಿಸುವೆ ಲಕ್ಕುಮಿ ದೇವಿಯನು <p>ರುಕ್ಮಾಭರಣ ವಿಲಕ್ಷಣ ಶೋಭಿಸು ಲಕ್ಷಣ ಮೂರ್ತಿಯನು<p>ರಕ್ಕಸ ರಿಪುಬಲ ಪಕ್ಕದಿ ಕೂತಿಹ ರುಕ್ಮಿಣಿ ದೇವಿಯನು || ಪ ||<p> <p>ಸಂತತ ಭಜಿಸುವ ಸಂತರ ಹತ್ತಿರ ನಿಂತು ರಕ್ಷಿಸುತಿಹಳು<p>ಶಾಂತಳು ಸದ್ಗುಣವಂತಳು ಕಮಲಾ <p>ಕಾಂತನ ಸುಪ್ರಿಯಳೂ ಕರವೀರ ಪ್ರಾಂತದೊಳಿರುತಿಹಳು || ೧ ||<p> <p>ಸೀತೆಯು ತ್ರಿಜಗನ್ಮಾತೆಯು ಕ್ಷೀರಧಿ ಜಾತೆಯು ಪರಮ ಶ್ರೀ <p>ಧಾತೆಯು ಮಾಧವ ಭೂತಿಯು ಮಂಗಳ<p>                    ಮೂರ್ತಿಯು ಸುಖರಾಶಿ || ೨ ||<p> <p>ಆಸ್ಯಾಂಬುಜ ತನುಹಾಸ ಕುಂತಳ ಭೂಷಿತ ಬಿಂಬೋಷ್ಠೀ <p>ಕೂಸಿಗೆ ಕೊಡು ಇಂದಿರೇಶನ ಸಹ ಜಗದೀಶಳೆ ತವ ಭೆಟ್ಟಿ || ೩ ||`    
    },
    {
    id: 358,
        title: "ರಮಾ ಸಮುದ್ರನ ಕುಮಾರಿ",
        dasaru: "ಸುರಪುರ ಆನಂದದಾಸರು(ಕಮಲೇಶ ವಿಠಲಾಂಕಿತ)",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಮಾ ಸಮುದ್ರನ ಕುಮಾರಿ ನಿನ್ನ ಸರಿ ಸಮಾನರಾರಮ್ಮ || ಪ ||<p> <p>ಸುಮಾಸ್ತ್ರನಯ್ಯನ ಎದೆಯ ಮೇಲೆ ಸತತ ಬ <p>ಹುಮಾನದಿ ಮೆರೆವ ಮಹಾಮಹಿಮಳೇ || ಅ.ಪ ||<p> <p>ಕನಕ ಮುಕುಟ ಮಂಡಿತ ಕುಟಿಲಾಲಕ ಜಾಲೆ ಶ್ರೀ ಚಂ<p>ದನ ಕುಂಕುಮ ಕಸ್ತೂರಿ ತಿಲಕಾಂಕಿತ ಫಾಲೆ<p>ಮಣಿಮಯ ಕುಂಡಲ ಕರ್ಣ ಕಪೋಲೇ ಶೋಭೆ <p>ಚಂಪಕ ನನೆ ನಾಸಾಗ್ರದೊಳೂಗುವ ಮೌಕ್ತಿಕ ಲೋಲೇ <p>ಮಿನುಗುವ ಮಾಣಿಕದ ಮಣಿಯಧರ ಪುಟದೊ<p>ಳಿನಿವರ ವಜ್ರದಿ ಕಣಿಗಳ ರಾಜಿ ದ <p>ಶನಯುತ ಸ್ಮೇರಾನನನ ಶುಭಕಾಂತಿಯ <p>ವನಜಭವನ ಮನೆಗೆ ಮಂಗಳಗರೆವ || ೧ ||<p> <p>ಕೊರಳೊಳು ಪರಿಪರಿ ಪರಿಮಳ ಪುಷ್ಪದ ಮಾಲೇ <p>ಒಪ್ಪುವ ಕರಿರಾಜನ ಕರದಿರುವಿಕೆ ಕರಗಳ ಲೀಲೇ<p>ಶರಣಾಗತ ಜನ ಪರಿಪಾಲನರತ ಶೀಲೆ ಗಂಡನ<p>ಪರಿರಂಭಣ ಸಾಮ್ರಾಜ್ಯದ ಸುಖದನುಕೂಲೇ <p>ಕರುಣಿಸಮ್ಮ ತವ ಕರುಣ ಕಟಾಕ್ಷದ <p>ಸಿರಿಯ ಬೆಳಗಿನೊಳ್ ಚರಿಸುವ ಸುಜನರ <p>ಚರಣಾಂಬುಜ ಪರಿಮಳದೊಳು ಮನ <p>ವೆರಗಿಸುವದು ಸೌಂದರ್ಯ ಶಿಖಾಮಣಿ 	|| ೨ ||<p> <p>ರಮಣೀಯ ವಿಮಲ ಕಮಲದಳಾಯತ ನೇತ್ರೆ ಚಂಪಕ <p>ಸುಮನದ ಸುವರ್ಣ ಪರಿಮಳ ಸುಂದರ ಗಾತ್ರೇ <p>ಕಮಲ ಭವೇಂದ್ರಾದ್ಯಮರ ಮುನಿಗಣ ಸ್ತೋತ್ರೇ <p>ಶ್ರೀ ಕಮಲೇಶವಿಠಲರಾಯನ ಕರುಣಕೆ ಪಾತ್ರೇ<p>ಭ್ರಮಿಸುವೆನು ಭವದ ತಿಮಿರದೊಳು ಅಘ <p>ಮಮ ಮದದಿಂದಲಿ ಸುಮಾರ್ಗವನರಿಯದೆ <p>ವಿಮಲ ದೃಷ್ಟಿ ಚಂದ್ರಮನಮೃತ ಕಿರಣ <p>ನಮಗೆ ಸಲಿಸೆ ಮಾರಮಣೆ ಮಜ್ಜನನಿ || ೩ ||`    
    },
    {
    id: 359,
        title: "ಎಂದಿಗಾಹುದೊ ನಿನ್ನ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ರಾಗ : ತೋಡಿ, ತಾಳ : ರೂಪಕ<p> <p>ಎಂದಿಗಾಹುದೊ ನಿನ್ನ ದರುಶನ <p>ಇಂದಿರೇಶ ಮುಕುಂದ ಕೇಶವ 	|| ಪ ||<p> <p>ಗಾನಲೋಲನೆ ದೀನವತ್ಸಲ<p>ಮಾನದಿಂದಲಿ ನೀನೆ ಪಾಲಿಸೊ 	|| ೧ ||<p> <p>ಆರಿಗೆಮೊರೆ ಇಡಲು ಶ್ರೀ ಹರೆ <p>ಸಾರಿಬಂದು ನೀನೀಗಲೆ ಪೊರೆ 	|| ೨ ||<p> <p>ಗಜವ ಪೊರೆದೆಯೊ ಗರುಡ ಗಮನನೆ<p>ಭುಜಗಶಯನ ಶ್ರೀ ವಿಜಯವಿಠ್ಠಲ 	|| ೩ ||`    
    },
    {
    id: 360,
        title: "ಎಂದಿಗೆ ನಿನ್ನ ಪಾದ ಕಾಂಬೆ",
        dasaru: "ಶ್ರೀವರವಿಠ್ಠಲರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಪಾಂಡುರಂಗದೇವರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಾಗ-ಮಧ್ಯಮಾವತಿ, ತಾಳ-ಅಟ್ಟ<p> <p>ಎಂದು ನೋಡುವೆ ನಿನ್ನ ಜಯ ಪಾಂಡುರಂಗ || ಪ ||<p> <p>ಎಂದು ನೋಡುವೆ ನಿನ್ನ ಪದದ್ವಯ <p>ಚಂದ್ರಭಾಗ ನಿವಾಸ ಕರುಣಾಸಿಂಧು ಭಕುತರ <p>ಬಂಧು ಅಜಭವರಿಂದ ಪೂಜಿತ ಪಾದ ಪೂರ್ಣ || ಪ ||<p> <p>ವಾಸವಾದ್ಯರ ನಾಥ ವಸುಧಿಯೊಳು ಪುರಂದರ <p>ದಾಸರಲಿ ಅತಿ ಪ್ರೀತ ಪುಂಡಲೀಕವರದ <p>ಶೇಷಶಾಯಿ ಪ್ರಖ್ಯಾತ ದುರ್ಬಲರ ದಾತ<p>ಕಾಸುವೀಸಕೆ ಆಸೆ ಪಡದಲೆ<p>ಪೋಷಿಸುವಿ ನಿಜ ಭಕುತರನುದಿನ <p>ಶ್ರೀಶ ನಿನ್ನ ವಿಶೇಷ ದರುಶನ <p>ದಾಸೆ ಪೂರೈಸೋ ತಂದೆ || ೧ ||<p> <p>ಗಜವರದ ಗಂಭೀರಾ ರುಕ್ಮಿಣಿ ಮನೋಹರ <p>ಸುಜನರಿಗೆ ಮಂದಾರ ತರುವಂತೆ ಇರುತಿರೆ <p>ವಿಜಯಸಾರಥಿ ಧೀರಾ ಕರುಣಾ ಅಪಾರಾ <p>ತ್ರಿಜಗಧೀಶ್ವರ ತ್ರಿಗುಣವಿರಹಿತ <p>ಧ್ವಜ ವಜ್ರಾಂಕಿತ ಪಾದ ಪದ್ಮನೆ <p>ವಿಜಯರಾಯರ ಭಜನೆಗೊಲಿದು <p>ಹೃದಯದಲಿ ನಿಜರೂಪ ತೋರಿದಿ || ೨ ||<p> <p>ಸೃಷ್ಠಿಗೊಡೆಯನೆ ನಿನ್ನ ಎಷ್ಟೆಂದು ಭಜಿಸಲಿ <p>ಕಷ್ಟವನೆ ಕಳೆ ಮುನ್ನ ನಿನ್ನವರ ಪದದಲಿ <p>ನಿಷ್ಠಿಯನು ಕೊಡು ಚನ್ನಾ ನಾಗಾರಿ ಗಮನಾ <p>ವಿಠಲಾ ನಿನ್ನ ಬಿಟ್ಟು ಸುಖವನು <p>ಎಷ್ಟಕೂ ಕಾಣಿನೋ ಕರುಣವ <p>ಇಟ್ಟು ಪಾಲಿಸಬೇಕು ಶ್ರೀವರ <p>ವಿಠ್ಠಲಾ ಕರ ಕಟಿತ ಶೋಭಿತಾ || ೩ || `    
    },
    {
    id: 361,
        title: "ಎಂದು ಕಾಂಬೆನು ಎನ್ನ",
        dasaru: "ಪ್ರಸನ್ನವೆಂಕಟದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ರಾಗ : ಶ್ರೀರಾಗ, ತಾಳ : ತ್ರಿಪುಟಿ<p> <p>ಎಂದು ಕಾಂಬೆನು ಎನ್ನ ಸಲಹುವ <p>ತಂದೆ ಉಡಪಿಯ ಜಾಣನ <p>ಮಂದಹಾಸ ಪ್ರವಿಣನ <p>ಇಂದಿರಾ ಭೂರಮಣನ || ಪ ||<p> <p>ಕಡಲ ದಡದೊಳು ಎಸೆವ ರಂಗನ <p>ಕಡಗೋಲ್ನೇಣನು ಪಿಡಿದನ <p>ಮೃಡ ಪುರಂದರ ವಡೆಯನ ಈ<p>ರಡಿಗಳಿಗಳಿಗೆ ಶಿರವಿಡುವೆ ನಾ || ೧ ||<p><p>ದೇವಕಿಯ ಜಠರದಲಿ ಬಂದನಾ <p>ಆವ ಪಳ್ಳಿಲಿ ನಿಂದನಾ <p>ಮಾವ ಕಂಸನ ಕೊಂದನಾ <p>ಕಾವನಯ್ಯ ಮುಕುಂದನಾ || ೨ ||<p> <p>ಪೂರ್ಣಪ್ರಜ್ಞರಿಗೊಲಿದು ದ್ವಾರಕೆ <p>ಮಣ್ಣಿನೊಳು ಪ್ರಕಟಿಸಿದನ<p>ಭವಾರ್ಣವಕೆ ಪ್ಲವನಾದನ <p>ಪ್ರಸನ್ನವೆಂಕಟ ಕೃಷ್ಣನಾ || ೩ ||`    
    },
    {
    id: 362,
        title: "ಕಂಡೆನಾ ಗೋವಿಂದನ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ಕಂಡೆನಾ ಗೋವಿಂದನ<p>ಪುಂಡರಿಕಾಕ್ಷ ಶ್ರೀ ಪಾಂಡವ ಪಕ್ಷನಾ || ಪ ||<p> <p>ಕೇಶವ ನಾರಾಯಣ ಮಧುಸೂದನ <p>ವಾಸುದೇವ ಅಚ್ಯುತಾನಂತನ <p>ಸಾಸಿರ ನಾಮದ ಋಷಿಕೇಶನ<p>ವಾಸುದೇವ ನಮ್ಮ ವಸುದೇವ ಸುತನ || ೧ ||<p> <p>ಮಾಧವ ಮಧುಸೂದನ ತ್ರಿವಿಕ್ರಮ <p>ಯಾದವ ಕುಲ ವಂದ್ಯನಾ <p>ವೇದಾಂತ ವೇದ್ಯನ ಇಂದಿರೆ ರಮಣನ <p>ಆದಿ ಮೂರುತಿ ಪ್ರಹ್ಲಾದ ವರದನ 	|| ೨ ||<p> <p>ಪುರುಷೋತ್ತಮ ನರಹರಿ ಶ್ರೀ ಕೃಷ್ಣನ <p>ಶರಣಾಗತ ರಕ್ಷನಾ<p>ಕರುಣಾಕರ ನಮ್ಮ ಪುರಂದರವಿಠಲನ <p>ನೆರೆನಂಬಿದ ಬೇಲೂರ ಚೆನ್ನಿಗನ || ೩ ||`    
    },
    {
    id: 363,
        title: "ಪಿಳ್ಳಂಗೋವಿಯ ಚಲ್ವ ಕೃಷ್ಣನ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ, ತಾಳ : ತ್ರಿವಿಡಿ<p> <p>ಪಿಳ್ಳಂಗೋವಿಯ ಚಲ್ವ ಕೃಷ್ಣನ <p>ಎಲ್ಲಿ ನೋಡಿದಿರಿ ರಂಗನ || ಪ ||<p> <p>ಎಲ್ಲಿ ನೋಡಿದರಲ್ಲಿ ತಾ ನಿಲ್ಲ <p>ದಿಲ್ಲವೆಂದು ಬಲ್ಲ ಜಾಣರು || ಅ.ಪ ||<p> <p>ನಂದಗೋಪನ ಮಂದಿರಂಗಳ ಸಂದು ಗೊಂದಿನಲ್ಲಿ<p>ಅಂದ ಛಂದದ ಗೋಪಬಾಲರ ವೃಂದ ವೃಂದದಲ್ಲಿ <p>ಸುಂದರಾಂಗದ ಸುಂದರಿಯರ ಹಿಂದು ಮುಂದಿನಲ್ಲಿ <p>ಅಂದದಾಕಳ ಕಂದ ಕರುಗಳ ಮುಂದೆ ಮುಂದೆಯಲ್ಲಿ || ೧ ||<p> <p>ಶ್ರೀ ಗೂರುಕ್ತ ಸದಾ ಸುಮಂಗಳ ಯೋಗ ಯೋಗದಲ್ಲೀ <p>ಆಗಮಾರ್ತಗಳೋಳಗೆ ಮಾಡುವ ಯಾಗ ಯಾಗದಲ್ಲಿ <p>ಶ್ರೀಗೆ ಭಾಗ್ಯನಾಗಿ ವರ್ತಿಪ ಭೋಗ ಭೋಗದಲ್ಲಿ <p>ಭಾಗವತರು ಸದಾಬಾಗಿ ಪಾಡುವ ರಾಗರಾಗದಲ್ಲಿ 	|| ೨ ||<p> <p>ಈಚರಾಚರದೊಳಗೆ ಜನಂಗಳಾಚೆ ಈಚೆಯಲ್ಲಿ <p>ಖೇಚರೇಂದ್ರನ ಸುತನ ರಥದ ಚೌಕಪೀಠದಲ್ಲಿ<p>ನಾಚದೆ ಮಾಧವ ಎಂಬ ಭಕ್ತರ ವಾಚಕಗಳಲಿ <p>ವೀಚುಕೊಂಡದ ಪುರಂದರವಿಠ್ಠಲನ ಲೋಚನಾಗ್ರದಲ್ಲಿ || ೩ ||`    
    },
    {
    id: 364,
        title: "ತಾರಮ್ಮಯ್ಯಾ ಯದುಕುಲ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ, ತಾಳ : ಆದಿ<p> <p>ತಾರಮ್ಮಯ್ಯಾ ಯದುಕುಲ ವಾರಿಧಿ ಚಂದ್ರಮನ || ಪ ||<p> <p>ಮಾರ ಜನಕನ ಮೋಹನಾಂಗನ <p>ಸೇರಿ ಸುಖಿಸಲು ಹಾರೈಸಿ ಬಂದೆವು 	|| ಅ.ಪ ||<p> <p>ಬಿಲ್ಲು ಹಬ್ಬವಂತೆ ಅಲ್ಲಿ ಬೀದಿ ಶೃಂಗಾರವಂತೆ <p>ಮಲ್ಲರ ಕಾಳಗ ಮದ್ದಾನೆಯಂತೆ <p>ಫುಲ್ಲಲೋಚನ ತಾನಲ್ಲಿಗೆ ತೆರಳಿದ || ೧ ||<p> <p>ಮಧುರಾಪುರಿಯಂತೆ ಅಲ್ಲಿ ಮಾವ ಕಂಸನಂತೆ <p>ಒದಗಿದ ಮದಗಜ ತುರಗ ಸಾಲಿನೊಳು <p>ಮದನಮೋಹನ ಕೃಷ್ಣ ಮಧುರೆಗೆ ತೆರಳಿದ || ೨ ||<p> <p>ಅತ್ತೆ ಮಾವರ ಬಿಟ್ಟು ಬಂದೆವು ಹಿತ್ತಲ ಬಾಗಿಲಿಂದ<p>ಭಕ್ತವತ್ಸಲನ ಬಹು ನಂಬಿದ್ದೆವು <p>ಉತ್ಸಾಹ ಭಂಗವ ಮಾಡಿದನಮ್ಮಾ 	|| ೩ ||<p> <p>ರಂಗನ ನೆರೆನಂಬಿ ಬಂದೆವು ಸಂಗ ಸುಖವ ಬಯಸಿ <p>ಭಂಗಿಸಿ ನಮ್ಮನು ಹ್ಯಾಂಗೆ ಪೋದನಮ್ಮ <p>ಮಂಗಳಾಂಗ ಮದನ ಗೋಪಾಲನು || ೪ ||<p> <p>ಶೇಷಗಿರಿಯ ಮೇಲೆ ಹರಿ ತಾ ವಾಸವಾಗಿಹ ಕಾಣೆ <p>ಸಾಸಿರ ನಾಮದ ಒಡೆಯ ವೇಂಕಟನ <p>ಶ್ರೀಶ ಪುರಂದರವಿಠ್ಠಲ ರಾಯನು || ೫ ||`    
    },
    {
    id: 365,
        title: "ತಂಗೀ ತಂಗೀ ರಂಗನ",
        dasaru: "ಅಭಿನವಜನಾರ್ದನವಿಠ್ಠಲರು(ಪ್ರೇಮದಾಸರು)",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ತಂಗೀ ತಂಗೀ ರಂಗನ ಕರೆದು ತಾರೆ <p>ಮಂಗಳಾಂಗನ ಕರೆದು ತಾರೆ <p>ನರಸಿಂಗನ ಪಾಂಡುರಂಗನ ಕರೆದು ತಾರೆ || ಪ ||<p> <p>ಗಂಗಾಪಿತನ ತುಂಗಾ ಸಖನ <p>ಹಾಂಗೂ ಹೀಂಗೂ ಹ್ಯಾಂಗಾದರು ನೀ || ಅ.ಪ ||<p> <p>ಮಾರಜನಕ ಮಮತೆಯಿಂದ <p>ಬಾರದಿರುವ ಬಗೆಯ ಕಂಡು <p>ಘೋರಿಸುವ ವಾರಂವಾರ <p>ಮಾರ ಶೂರ ಕ್ರೂರ ಧೀರಾ || ೧ ||<p> <p>ನಾಗವೇಣಿ ಕೇಳೇ ನೀ <p>ಈಗ ಪೇಳ್ವೇ ಅವನ ವಿಯೋಗ<p>ತಾಳಲಾರೆ ನೀ ಚೆನ್ನಾಗಿ <p>ಆಗಿ ಬಾಗಿ ಹೋಗಿ ಸಾಗೀ || ೨ ||<p> <p>ಸಾನುರಾಗದಿಂದ ಪೇಳ್ವೇ <p>ದೀನಬಂಧು ಅಭಿನವಜನಾರ್ದನ <p>ವಿಠ್ಠಲನೇ ಕಾಯ್ವ ಜಾಣೆ <p>ತಾನೆ ನೀನೆ ಕಾಣೇ || ೩ ||`    
    },
    {
    id: 366,
        title: "ಯಾದವ ನೀ ಬಾ ಯದುಕುಲ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ಯಾದವ ನೀ ಬಾ ಯದುಕುಲ ನಂದನ <p>ಮಾಧವ ಮಧುಸೂದನ ಬಾರೋ || ಪ ||<p> <p>ಸೋದರಮಾವನ ಮಧುರಿಲಿ ಮಡುಹಿದ <p>ಯಶೋದೆ ಕಂದ ನೀ ಬಾರೋ 	|| ಅ.ಪ ||<p> <p>ಕೆಣಕಾಲಂದುಗೆ ಘಿಲು ಘಿಲು ಘಿಲುರೆನುತ <p>ರುಣು ಝುಣು ವೇಣು ನಾದದಲಿ <p>ಚಿಣಿ ಕೋಲು ಚಂಡು ಬೊಗರೆಯನಾಡುತ <p>ಸಣ್ಣವರೊಡಗೂಡಿ ನಲಿಬಾರೋ || ೧ ||<p> <p>ಶಂಕ ಚಕ್ರವ ಕೈಯಲಿ ಪೊಳೆಯುತ <p>ಬಿಂಕದ ಗೋವ್ಗಳ ನೀ ಬಾರೋ <p>ಅಕಳಂಕ ಚರಿತನೆ ಆದಿನಾರಾಯಣ <p>ಬೇಕೆಂಬ ಭಕುತರಿಗೊಲಿಬಾರೋ || ೨ || <p> <p>ಖಗವಾಹನನೆ ಬಗೆ ಬಗೆ ರೂಪನೆ <p>ನಗೆ ಮೊಗದರಸನೆ ನೀ ಬಾರೋ <p>ಜಗದೊಳು ನಿನ್ನಯ ಮಹಿಮೆಯ <p>ಪೊಗಳುವೆ ಪುರಂದರವಿಠಲ ನೀ ಬಾರೋ || ೩ ||`    
    },
    {
    id: 367,
        title: "ಬೇಗಬಾರೊ ಬೇಗಬಾರೊ ನೀಲ",
        dasaru: "ವಾದಿರಾಜರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "",
    lyrics: `ಮಧ್ಯಮಾವತಿ, ತಾಳ : ದೀಪಚಂದಿ<p> <p>ಬೇಗಬಾರೊ ಬೇಗಬಾರೊ <p>ನೀಲಮೇಘ ಶ್ಯಾಮ <p>ಬೇಗಬಾರೊ ಬೇಗಬಾರೋ <p>ವೇಲಾಪುರ ಚೆನ್ನ || ಪ ||<p> <p>ಇಂದಿರೆ ರಮಣ ಗೋ<p>ವಿಂದ ಬೇಗ ಬಾರೋ <p>ನಂದನ ಕಂದ ಮು<p>ಕುಂದ ಬೇಗ ಬಾರೋ || ೧ ||<p> <p>ಧೀರ ಉದಾರ ಗಂ<p>ಭೀರ ಬೇಗ ಬಾರೋ <p>ಹಾರಾಲಂಕೃತ ರಘು<p>ವೀರ ಬೇಗ ಬಾರೋ || ೨ ||<p> <p>ರಂಗ ಉತ್ತುಂಗ ನರ<p>ಸಿಂಗ ಬೇಗ ಬಾರೋ <p>ಗಂಗೆಯನು ಪಡೆದ ಪಾಂಡು<p>ರಂಗ ಬೇಗ ಬಾರೋ || ೩ ||<p> <p>ವೃದ್ದ  ಅಘರುದ್ಧ ಅನಿ<p>ರುದ್ಧ ಬೇಗ ಬಾರೋ <p>ಹದ್ದನೇರಿದ ಪ್ರ<p>ಸಿದ್ಧ ಬೇಗ ಬಾರೋ || ೪ ||<p> <p>ಅಯ್ಯಾ ವಿಜಯ್ಯಾ ಸಾ<p>ಹಯ್ಯ ಬೇಗ ಬಾರೋ <p>ಅಹಿಯಾದ್ರಿ ವಾಸ <p>ಹಯವದನ ಬೇಗ ಬಾರೋ || ೫ ||`    
    },
    {
    id: 368,
        title: "ಬಾಬಾ ಭಕುತರ ಹೃದಯ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
    lyrics: `ರಾಗ : ಮೋಹನ, ತಾಳ : ಆದಿ<p> <p>ಬಾಬಾ ಭಕುತರ ಹೃದಯಮಂದಿರ <p>ಬಾಬಾ ಜಗದೋದ್ಧಾರ 	|| ಪ ||<p> <p>ಬಾಬಾ ವೇಂಕಟಾಚಲ ವಿಹಾರ <p>ಬಾಬಾನೇಕವತಾರ ಶೂರ ಧೀರ	|| ಅ.ಪ ||<p> <p>ದಕ್ಷ ಕಮಲಾಕ್ಷ ರಾಕ್ಷಸ ಕುಲ ಶಿಕ್ಷ <p>ಲಕ್ಷ್ಮಣಾನಗ್ರಜ ಲಕ್ಷ್ಮೀ ವಕ್ಷ<p>ಪಕ್ಷಿವಾಹನ ಪೂರ್ಣಲಕ್ಷಣ ಸರ್ವೇಶ <p>ಮೋಕ್ಷದಾಯಕ ಪಾಂಡವ ಪಕ್ಷಾ<p>ಅಕ್ಷಯವಂತ ಸೂಕ್ಷ್ಮಾಂಬರಧರ <p>ದಕ್ಷ ಪ್ರತ್ಯಕ್ಷದ ದೈವಾ <p>ಅಕ್ಷತ ನಾರೇರ ತಕ್ಷಣದಲಿ ತಂದ <p>ಅಕ್ಷರಪುರುಷ ಗೋವಿಂದಾ || ೧ ||<p> <p>ಜಾಂಬುನದಂಬರ ಸಾಂಬಜನಕ ನೀ <p>ಲಾಂಬುದ ವರ್ಣ ಸುವರ್ಣಾ <p>ಸಾಂಬವಿನುತ ಗುಣಾಂಬುಧೆ ನಾನಾ ವಿ<p>ಡಂಬನ ತೋರಿದ ಮಹಿಮಾ<p>ಕಾಂಬೆನೊ ನಿನ್ನ ಚರಣಾಂಬುಜ ಮನದೊಳು <p>ಜಾಂಬುವಂತನ ಪರಿಪಾಲಾ ವಿ<p>ಶ್ವಂಭರ ಅಂಬರಗಣಿಯ ಪಡದಾರು <p>ತುಂಬುರ ಶಂಬರಶಾಯೀ || ೨ ||<p> <p>ತಾಳ ಜಾಗಟೆ ಮದ್ದಲೆ ದುಂಧುಭಿ ಭೇರಿ <p>ಕಾಳೆ ಹೇಗ್ಗಾಳೆ ತಮ್ಮಟಿ ನಿ <p>ಸ್ಸಾಳೆ ಪಟಹ ತಂಬುರಿ ಪಣವ  ಕಂ<p>ಸಾಳೆ ಕಂಬು ಢಿಕ್ಕಿ ವಾದ್ಯಾ <p>ಸೂಳೈಸತಲಿರೆ ಭಾಗವತರು ಸ<p>ಮ್ಮೇಳದಿ ಕುಣಿ ಕುಣಿದಾಡೆ <p>ಸಾಲು ಪಂಜಿನ ಗುಂಪು ಛತ್ರ ಛಾಮರ ಧ್ವಜ <p>ಢಾಲುಗಳು ಒಪ್ಪಿರಲು || ೩ ||<p> <p>ಬಂಗಾರ ರಥದೊಳು ಶೃಂಗಾರವಾದ ಶ್ರೀ<p>ಮಂಗಳಾಂಗ ಕಾಳಿಂಗ <p>ಭಂಗ ನರಸಿಂಗ ಅಂಗಜಜನಕ ಸಾ <p>ರಂಗ ರಥಾಂಗ ಪಾಣಿ <p>ಸಂಗ ನಿಸ್ಸಂಗ ಮಾತಂಗ ವಿಹಂಗ ಪ್ಲ <p>ವಂಗ ನಾಯಕ ಪರಿಪಾಲಾ <p>ಸಂಗೀತಲೋಲ ಗೋಪಾಂಗನೆಯರ ಅಂತ <p>ರಂಗ ಸಂತಾಪ ವಿದೂರಾ || ೪ ||<p> <p>ಹತ್ತವತಾರದ ಹರಿಯೆ ಘನ ಸಿರಿಯೆ <p>ಮತ್ತೊಬ್ಬರನು ಹೀಗೆ ಕರಿಯೆ <p>ನಿನ್ನ ಭೃತ್ಯರ ಸಂಗದೊಡ್ಯಾಡುವ ಧೊರೆಯೆ ಎ<p>ನ್ನತ್ತಿಲಿ ಆಡುವ ಮರಿಯೆ <p>ಚಿತ್ತದೊಲ್ಲಭ ನಮ್ಮ ವಿಜಯವಿಠ್ಠಲರೇಯಾ <p>ಎತ್ತ ನೋಡಲು ನಿನಗೆ ಸರಿಯೆ <p>ಅತ್ತಿತ್ತ ನೋಡದೆ ಇತ್ತ ಬಾರಯ್ಯಾ ಯ <p>ನ್ನತ್ತಿಲಿ ವೇಂಕಟ ಧೊರೆಯೆ || ೫ ||`    
    },
    {
    id: 369,
        title: "ಪಾದಕವ ಕಂಡು ಪಾವನನಾದೆನೊ",
        dasaru: "ಜನಾರ್ದನದಾಸರು",
        god : "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod :"ರಾಘವೇಂದ್ರಗುರುಸಾರ್ವಭೌಮರ ಸ್ತೋತ್ರಗಳು",
    lyrics: `ರಾಗ : ಕಾಂಬೋದಿ, ತಾಳ : ಝಂಪಿ<p> <p>ಪಾದಕವ ಕಂಡು ಪಾವನನಾದೆನೊ <p> ವೇದಾರ್ಥ ತಿಳಿದ ಗುರು ರಾಘವೇಂದ್ರರು ಮೆಟ್ಟ || ಪ ||<p> <p>ಮನೋಭಾವವನು ಕೊಡುವ ಘನ ಭಕುತರಿಗೆ ಇಂದು <p> ದನುಜದಲ್ಲಣನಂಘ್ರಿ ಮನದಿ ಭಜಿಸಿ <p>ಕನಸಿನಲಿ ಕನಕರಿಸೆ ವನಜನಾಭನ ಪದವ <p>ವಿನಯದಿಂದಲಿ ತೋರಿ ಮನ ಮೋದ ಬಡಿಸುವರ || ೧ ||<p> <p>ಸೀತಾರಾಮನ ಪೂಜೆ ಆತುರದಲಿ ಮಾಡಿ <p> ನೀತ ಮಾರ್ಗದಿ ಜಾತ ರಹಿತನಾದ <p>ಆತುರವ ಪರಿಹರಿಸಿ ಶ್ಯಾತಕುಂಭದಂತೆ <p>ಆತುಮವ ಮಾಡುವ ಅನಿಮಿತ್ತ ಬಂಧುವಿನ || ೨ ||<p> <p>ಗುರುಸುಧೀಂದ್ರರ ವರ ಕುಮಾರಕರಾದ <p>ಪರಲೋಕ ಸುಖ ಕೊಡುವ ಪರಮ ಕರುಣೀ <p>ಧರೆಯೊಳಗೆ ಸರಿಗಾಣೆ ಜನಾರ್ದನವಿಠ್ಠಲನ್ನ <p>ಸ್ಥಿರವಾಗಿ ಭಜಿಸುವ ಗುರು ಶಿಖಾಮಣಿಯ ದ್ವಯ || ೩ ||`    
    },
    {
    id: 370,
        title: "ದುಡು ದುಡು ಓಡಿ ಬಾರೋ ದುಡುಕುಗಾರ",
        dasaru: "ಪುರಂದರದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
    lyrics: `ದುಡು ದುಡು ಓಡಿ ಬಾರೋ ದುಡುಕುಗಾರ  || ಪ ||<p> <p> ದುಡು ದುಡು ಓಡಿ ಬಾ ನೋಡಿ ಮುದ್ದಾಡುವೆ <p>ಪಾಡಿ ಮೈ ಮರೆತು ನಾ ನೋಡಿ ನಲಿದಾಡುವೆ  || ಅ.ಪ ||<p> <p>ನಲಿದೆ ನಾ ನಿನ್ನ ನೋಡಿ ನಾಲ್ಮೊಗನಯ್ಯ <p>ನಳಿನೆಯರ ಮಧ್ಯದಲ್ಲಿ <p>ಕಾಲಗೆಜ್ಜೆ ಪಿಲ್ಲೆಗಳು ಘಿಲು ಘಿಲು ಘಿಲುರೆನಲು <p>ಸುಲಲಿತ ಮಹಿಮನೆ ಕೊಳಲ ಕೈಯಲ್ಲಿ ಪಿಡಿದು  || ೧ ||<p> <p>ಬಿಡುವುದು ತರವಲ್ಲವೊ ಪಾಂಡವಪಕ್ಷ <p>ಬಿಡಬೇಡ ಬಿಡಬೇಡವೊ <p>ಬಿಡುವುದು ತರವಲ್ಲ ಪಿಡಿಬೇಗ ಪಿಡಿಬೇಗ <p>ಪಂಢರಿಯಲ್ಲಿ ನಿಂತ ಪುಂಡಲೀಕ ವರದನೇ  || ೨ ||<p> <p>ಗುರು ತಂದೆ ಪುರಂದರವಿಠಲರಾಯ <p>ವರಪ್ರೀತ ಬಾಲಾಧರ <p>ನೀರಜದಳ ನೇತ್ರ ನಿಗಮಾರ ಸುಂದರ <p>ಕರೆಯುವೆ ನಾ ನಿನ್ನ ಗುರುವಾಂತರ್ಗತ ಸ್ವಾಮಿ  || ೩ ||`
    },
    {
    id: 371,
        title: "ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ",
        dasaru: "ವಿಜಯಪ್ರಭುಗಳು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆಹ್ವಾನ",
lyrics: `ರಾಗ : ಸಾವೇರಿ, ತಾಳ : ಆದಿ<p> <p>ಸಾಗಿ ಬಾರಯ್ಯಾ ನೀನು ಗೋವಿಂದ ವೇಂಕಟ  || ಪ ||<p> <p><p> <p>ಸಾಗಿ ಬಾರಯ್ಯ ಭವ ರೋಗದ ವೈದ್ಯನೆ <p>ಬಾಗುವೆ ನಿನಗೆ ಚೆನ್ನಾಗಿ ಸ್ತುತಿಪೆನಿಂದು<p>ಭಾಗಿರತಿ ಪಿತ ಭಾಗವತರ ಸಂ <p>ಯೋಗ ರಂಗ ಉರಗಾಗಿರಿ ವೇಂಕಟ || ಅ.ಪ ||<p> <p><p> <p>ರಥದ ಮಧ್ಯದಲ್ಲಿಪ್ಪನೆ ರಥಾಂಗಜನು ವಾಹನ್ನ <p>ರಥಾಂಗ ಪಾಣಿಯೆ ದಶರಥ ನೃಪ ಬಾಲ <p>ಪಾರ್ಥಗೆ ಒಲಿದವನ ರಥವ ನಡಿಸಿ ಅತಿ <p>ರಥ ಮಹಾರಥರ ವಿರಥರ ಮಾಡಿಸಿ ಗೆಲಿದೆ <p>ಪ್ರಥಮದೈವವೆ ಮನ್ಮಥಪಿತ ದೈತ್ಯರ <p>ಮಥನ ಭಕ್ತರ ಮನೋರಥನೆ ತಾರಾ <p>ಪಥವರ್ಣನೆ ತವ ಕಥಾ ಶ್ರವಣದಿ ಸು<p>ಪಥವನು ತೋರಿಸೊ ಪ್ರಥಮಾಂಗನೊಡೆಯ || ೧ ||<p> <p>ನಿಲ್ಲದೆ ಬರುವದು ಫುಲ್ಲಲೋಚನ ಸಿರಿ <p>ವಲ್ಲಭ ಸರ್ವರಿಗು ಬಲ್ಲಿದನೆ ಅಪ್ರತಿ <p>ಮಲ್ಲ ಮುರವಿರೋಧಿ ಮೆಲ್ಲ ಮೆಲ್ಲನೆ ಪಾದ <p>ಪಲ್ಲವ ತೋರುತ್ತ ಎಲ್ಲ ಕಾಲದಿ ನಮ್ಮ <p>eನೆಲ್ಲಾ ಉದ್ಧರಿಪದು ಎಲ್ಲಿ ನಿನಗೆ ಸರಿ <p>ಯಿಲ್ಲವೊ ನೊಡಲು ಸಲ್ಲುವದೊ <p>ಬಿರುದಲ್ಲಿದಲ್ಲಿಗೆ ಗುಣ ಬಲ್ಲವರಾರಿನ್ನು <p>ನೆಲ್ಲಕೊಟ್ಟ ಕೊನೆಯೊಳಿಪ್ಪ ವಿಶ್ವ || ೨ ||<p> <p>ಬೊಮ್ಮ ಮೊದಲು ಮನುಜೋತ್ತಮರು ಕಡೆಯಾಗಿ <p>ನಿಮ್ಮ ದಾಸರು ಅವರ ಸಂಬಂಧಿಗಳ ಪಾದ <p>ನೆಮ್ಮಿ ಕೊಂಡಿಪ್ಪಾಧಮಾನು ನಾ ಸರ್ವೋ <p>ತ್ತಮ್ಮನೇಕ ಗುಣ ಮಹಿಮ ವಿಭೂಷಿತ <p>ರಮ್ಮಿ ಧರಣಿ ದೇವಿ ಇಮ್ಮಹಿಷಿಯರ ಕೂಡಿ <p>ಸಮ್ಮುಖನಾಗುತ್ತ ಸುಮ್ಮನೆ ಬಾಬಾ <p>ಹಿಮ್ಮೆಟ್ಟದ ಸಿರಿ ವಿಜಯವಿಠ್ಠಲ ಅನು<p>ಪಮ್ಮ ಚರಿತ ಪರಬೊಮ್ಮ ತಿರುಮಲೇಶ  || ೩ ||`
},
{
        id: 372,
        title: "ಅಂಧಂತಮಸು ಇನ್ನಾರಿಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಅಂಧಂತಮಸು ಇನ್ನಾರಿಗೆ ಗೋ<p>ವಿಂದನ ನಿಂದಿಸುವರಿಗೆ || ಪ ||<p> <p>ಸಂದೇಹವಿಲ್ಲದೆ ಸಾರಿಸಾರಿಗೆ ವಾಯು<p>ನಂದನನ ವಂದಿಸದವರಿಗೆ || ಅ.ಪ ||<p> <p>ಮಾತುಮಾತಿಗೆ ಹರಿಯ ನಿಂದಿಸಿ ಸ<p>ರ್ವೋತ್ತಮ ಶಿವನೆಂದು ವಾದಿಸಿ<p>ಧಾತುಗ್ರಂಥಗಳೆಲ್ಲ ತೋರಿಸಿ ವೇ<p>ದಾಂತ ಪ್ರಮಾಣಗಳ ಹಾರಿಸಿ<p>ಸೋತು ಸಂಕಟಪಟ್ಟು ಘಾತಕ ಒಡಲೊಳಗಿಟ್ಟು<p>ನೀತಿ ಹೇಳುವ ಕೆಟ್ಟ ಜಾತಿಗಳಿಗಲ್ಲದೆ||೧ ||<p> <p>ಮೂಲಕವತಾರಕ್ಕೆ ಭೇದವು ಮುಖ್ಯ<p>ಶೀಲ ಪಂಡಿತರೊಳಗೆ ವಿವಾದವು<p>ಲೀಲಾ ಸಾದೃಶ್ಯವ ತೋರುತ <p>ಲಿಂಗಭಂಗವಿಲ್ಲದ ದೇಹ ಹಾರುತ<p>ಮೂಲ ಗುರುವು ಕುಂತೀ ಬಾಲನೆನ್ನದೆ ವೃಥಾ<p>ಶೀಲಗೆಟ್ಟಂಥ ಖೂಳರಿಗಲ್ಲದೆ ಮತ್ತೆ || ೨ ||<p> <p>ವ್ಯಾಸರ ಮಾತುಗಳಾಡುತ ವಿ<p>ಶ್ವಾಸ ಘಾತಕತನ ಮಾಡುತ<p>ದೋಷವೆಂದರೆ ನುಡಿ ಕೇಳದೆ ಸಂ<p>ತೋಷವೆಂದರೆ ನೋಡಿ ಬಾಳದೆ<p>ಶೇಷಶಯನನಾದಿಕೇಶವರಾಯನ<p>ದಾಸರೊಡೆಯ ಮಧ್ವದ್ವೇಷಿಗಳಿಗಲ್ಲದೆ`
    },
    {
        id: 373,
        title: "ಅಂಬುಜದಳಾಕ್ಷಗೆ ಮಂಗಳ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ದಶಾವತಾರದ ಲೀಲೆಗಳು
ರಾಗ : ಪೂರ್ವಿ, ತಾಳ : ಏಕ<p>ಅಂಬುಜದಳಾಕ್ಷಗೆ ಮಂಗಳ <p>ಸರ್ವ ಜೀವರಕ್ಷಕಗೆ ಮಂಗಳ || ಪ ||<p> <p>ಅಜಲಧಿಯೊಳಾಮ್ನಾಯ ತಂದಗೆ ಮಂಗಳ<p>ಕುಲಗಿರಿ ತಾಳ್ದಗೆ ಜಯಮಂಗಳ<p>ನೆಲನ ಕದ್ದಸುರನ ಗೆಲಿದಗೆ ಮಂಗಳ<p>ಚೆಲುವ ನರಸಿಂಹಗೆ ಶುಭಮಂಗಳ|| ೧ ||<p> <p>ವಸುಧೆಯ ಈರಡಿಗೈದಗೆ ಮಂಗಳ<p>ವಸುದಾಧಿಪರಳಿದಗೆ ಜಯಮಂಗಳ<p>ದಶಕಂಧರನನ್ನು ಗೆಲಿದಗೆ ಮಂಗಳ<p>ಪಶುಗಳ ಕಾಯ್ದಗೆ ಶುಭ ಮಂಗಳ || ೨ ||<p> <p>ಪುರ ತ್ರಯ ವಧುಗಳ ಗೆಲಿದಗೆ ಮಂಗಳ<p>ತುರಗ ವಾಹನನಿಗೆ ಜಯ ಮಂಗಳ<p>ವರ ನೆಲೆಯಾದಿಕೇಶವನಿಗೆ ಮಂಗಳ<p>ಪರಮ ಪತ್ನಿವ್ರತಗೆ ಶುಭ ಮಂಗಳ||೩||`
    },
    {
        id: 374,
        title: "ಅಜ್ಞಾನಿಗಳ ಕೂಡೆ ಅಧಿಕ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಸಮಾಜ ಚಿಂತನೆ : ನೀತಿಬೋಧನೆ<p>
ಅಜ್ಞಾನಿಗಳ ಕೂಡೆ ಅಧಿಕ ಸ್ನೇಹಕ್ಕಿಂತ<p>ಸುಜ್ಞಾನಿಗಳ ಕೂಡೆ ಜಗಳವೇ ಲೇಸು ||ಪ||<p> <p>ಉಂಬುಡುವುದಕಿಲ್ಲದರಸಿನೋಲಗಕಿಂತ<p>ತುಂಬಿದೂರೊಳಗೆ ತಿರಿದುಂಬುವುದೆ ಲೇಸು<p>ಹಂಬಲಿಸಿ ಹಾಳ್ಹರಟೆ ಹೊಡೆವುದಕಿಂತ ಹರಿ<p>ಯೆಂಬ ದಾಸರ ಕೂಡೆ ಸಂಭಾಷಣೆಯೆ ಲೇಸು||೧||<p> <p>ಒಡನೆ ಹಂಗಿಸುವನೋಗರವನುಂಬುದಕಿಂತ<p>ಕುಡಿನೀರು ಕುಡಿದುಕೊಂಡಿರುವುದೇ ಲೇಸು<p>ಬಿಡದೆ ಬಾಂಧವರೊಡನೆ ಕಡಿದಾಡುವುದಕಿಂತ<p>ಅಡವಿಯೊಳಗಜ್ಞಾತ ವಾಸವೇ ಲೇಸು||೨||<p> <p>ಮಸೆಯುತಿಹ ಮತ್ಸರದ ನೆರೆಯೊಳಿರುವುದಕಿಂತ<p>ಹಸನಿಲ್ಲದ ಹಾಳುಗುಡಿಯೇ ಲೇಸು<p>ಬಿಸಜಾಕ್ಷ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ವಸುಮತಿಯೊಳು ನಿನ್ನ ದಾಸತ್ವವೇ ಲೇಸು||೩||`
    },
    {
        id: 375,
        title: "ಮುಟ್ಟಬಾರದವರ ಮನೆಯ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ :  ಪೂರ್ವಿ    ತಾಳ :   ಅಟ್ಟತಾಳ <p> <p>ಮುಟ್ಟಬಾರದವರ ಮನೆಯ || ಪ ||<p> <p>ಮುಟ್ಟಬಾರದವರ ಮನೆಯ ಪಾಯಸ ಕಜ್ಜಾಯವ <p>ಅಟ್ಟರೇನು ಅಡದಿದ್ದರೆ ಏನು || ಅ.ಪ || <p> <p>ನಿಚ್ಚಣಿಕೆ ದೋಟಿಗೆ ನಿಲುಕದ ಹಣ್ಣಿನ ವೃಕ್ಷ <p>ನಿಚ್ಚನಿಚ್ಚವು ಮಾಗಿ ಫಲವಾದರೇನು <p>ಔಚಿತ್ಯವಿದ್ಯೆಯನರಿಯದ ದೊರೆ ತಾನು <p>ಮೆಚ್ಚಿದರೇನು ಮೆಚ್ಚದಿದ್ದರೆ ಏನು  || ೧ ||<p> <p>ದಾರಿದ್ರ್ಯಕ್ಕೊದಗದ ದ್ರವ್ಯಪದಾರ್ಥದ <p>ಏರಿ ಇದ್ದರೇನು ಪರ್ವತವಿದ್ದರೇನು <p>ಶರೀರಸೌಖ್ಯ ಶಮನಕ್ಕಾಗದ ಹೆಣ್ಣು <p>ಊರಲಿದ್ದರೇನು ತವರೂರಲಿದ್ದರೇನು || ೨ || <p> <p>ಉರಗಾದ್ರಿವಾಸ ನಾರಾಯಣಾದಿಕೇಶವನ <p>ಚರಣಕಮಲವನು ಸೇರಿಕೊಳ್ಳದೆ <p>ವರಶಾಪವಿಲ್ಲದ ಬಣಗುದೈವಗಳಿಗೆ <p>ಶರಣೆಂದರೇನು ಶರಣೆನದಿದ್ದರೇನು  || ೩ ||`
    },
    {
        id: 376,
        title: "ಅಡಿಗೆಯನು ಮಾಡಬೇಕಣ್ಣ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಜ್ಞಾನ ಭಕ್ತಿ ವೈರಾಗ್ಯ 
ರಾಗ : ಪಂತುವರಾಳಿ  ತಾಳ : ಛಾಪುತಾಳ <p> <p>ಅಡುಗೆಯನು ಮಾಡಬೇಕಣ್ಣ ನಾನೀಗ ಜ್ಞಾನ <p>ದಡುಗೆಯನು ಮಾಡಬೇಕಣ್ಣ  || ಪ || <p> <p>ಅಡುಗೆಯನು ಮಾಡಬೇಕು <p>ಮಡಿಸಬೇಕು ಮದಗಳನು <p>ಒಡೆಯನಾಜ್ಞೆಯಿಂದ ಒಳ್ಳೆ <p>ಸಡಗರದಿ ಈ ಮನೆಯ ಸಾರಿಸಿ || ಅ.ಪ || <p> <p>ತನ್ನ ಗುರುವನ್ನು ನೆನೆಯಬೇಕಣ್ಣ ತನುಭಾವವೆಂಬ <p>ಭಿನ್ನಕಲ್ಮಶವಳಿಯಬೇಕಣ್ಣ  <p>ಒನಕೆಯಿಂದ ಕುಟ್ಟಿ ಕೇರಿ ತನಗೆ ತಾನೆ ಅದ[ಕಿ]ಚ್ಚ <p>ನನುವರಿತು ಇಕ್ಕಬೇಕು ಅರಿವರ್ಗವೆಂಬ ತುಂಟರಳಿಸಿ  || ೧ ||  <p> <p>ತತ್ತ÷್ವಭಾಂಡವ ತೊಳೆಯಬೇಕಣ್ಣ ಸತ್ಯಾತ್ಮನಾಗಿ <p>ಅರ್ತಿ ಅಕ್ಕಿಯ ಮಥಿಸಬೇಕಣ್ಣ <p>ಕತ್ತರಿಮನವೆಂಬ ಹೊಟ್ಟನು ಎತ್ತಿ ಒಲೆಗೆ ಹಾಕಿ ಇನ್ನು        <p>ಹೊತ್ತಿಕೊಂಡಿಹ ಮಮತೆಯನು ಎತ್ತಿ ಎಸರ ಹಿಂಗಿಸುತಲಿ || ೨ ||<p> <p>ಜನನ ಸಂಡಿಗೆ ಹುರಿಯಬೇಕಣ್ಣ ನಿಜವಾಗಿ ನಿಂತು <p>ತನುವು ತುಪ್ಪವ ಕಾಸಬೇಕಣ್ಣ <p>ಕನಕಗಿರಿ ನೆಲೆಯಾದಿಕೇಶವದಾಸ <p>ಕನಕನ ಕಟ್ಟಳೆಯೊಳು ನಿಂತು ಸುಖದ ಪಾಕವನು <p> ಚಂದದಿ ಸವಿದುಣ್ಣಲಿಕ್ಕೆ  || ೩ ||`
    },
    {
        id: 377,
        title: "ಅಣು ಮಹತ್ತಾದ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಅಣು ಮಹತ್ತಾದ ದೇವ || ಪ ||<p> <p>ಅಣುವಿಂಗೆ ಅಣುವು ಮಹತಿಂಗೆ ಮಹಿಮನು ಅಖಿಳ<p>ಗುಣಭರಿತ ಪರಮ ಪಾವನ ಚರಿತ ಎನ್ನ ನಿರ-<p>ಯಣ ಸಮಯದಲ್ಲಿ ಶ್ರೀಹರಿ ಹರಿಯೆ ಎಂದೆಂಬ<p>ನೆನಹನೊಲಿದಿತ್ತು ಸಲಹಯ್ಯ || ಅ.ಪ ||<p> <p>ನೋಡಿ ನಡೆಯದೆ ಹಿಂದನೇಕ ಜನ್ಮಗಳಲ್ಲಿ<p>ಮಾಡಿರುವ ಪಾತಕವು ವ್ಯಾಧಿರೂಪಗಳಿಂದ<p>ಪೀಡಿಸುತ ತನುವ ತೊತ್ತಳ ತುಳಿದು ನೆಲಕಿಕ್ಕಿ<p>ತೀಡಿ ಬಸವಳಿದ ಬಳಿಕ<p>ನಾಡಿಗಳು ಸ್ವಸ್ಥಾನದಾಸ್ಥಾನ ಛೇದಿಸಲು<p>ಓಡಿ ಕಂಠೋಪದಲಿ ಪ್ರಾಣ ನಿಲ್ಲದಲೆ ಒ-<p>ದ್ದಾಡುತಿಹ ಸಮಯದಲಿ ನಾಲಗೆ ಹರಿ ನಾಮವ<p>ಪಾಡಿ ಪೊಗಳುವುದ ಕರುಣಿಸಯ್ಯ || ೧ ||<p> <p>ಕಂದ ಬಾರೆಂತೆಂದು ಶೋಕಿಪ ಜನನಿ ಜನಕ<p>ನಿಂದಳುತ ಜೇಷ್ಠರು ಕನಿಷ್ಠ ಭ್ರಾತೃಪುತ್ರ<p>ಬಂಧು ಮಿತ್ರರು ಬಹು ಪ್ರಳಾಪಮಂ ಗೈವ ಸತಿ<p>ಅಂದವಾಗಿಹ ಮಂದಿರ<p>ಹೊಂದಿಪ್ಪ ಸಂಪತ್ತು ನೋಡಿ ಹಂಬಲಿಸುತಲಿ<p>ವೃಂದಾವನ ಪ್ರಿಯನೆ ನಿನ್ನ ಮರೆತಿದ್ದೆ ಗೋ-<p>ವಿಂದ ವೈಕುಂಠ ವಿಭುವೇ ಎಂದು ತಾರಿಸಿ ಮು-<p>ಕುಂದ ಮುಕುತಿಯನೊದಗಿಸಯ್ಯ || ೨ ||<p> <p>ಘಾತೀತಿಯನು ಹಿಡಿದು ಹೆಡಗಟ್ಟಿ ಪಂಚ ಮಹಾ<p>ಪಾತಕನ ತೊಗಲ ಸುಲಿದೆದೆಯ ಸೀಳೆಂಬ ಯಮ<p>ದೂತರುದ್ಧತ ಕಣ್ಗಳನು ಕಂಡು ಮನದಲಿ<p>ಭೀತಿಯಿಂ ನಡುನಡುಗಿ ಬಳಲಿ<p>ಚೇತನವು ಕುಂದಿ ನಾಲಗೆ ಬೀಳ್ವ ಸಮಯದಲಿ<p>ಯಾತರಾಸೆಯು ಬಾರದಂತಾದಿಕೇಶವ ಅ-<p>ನಾಥ ಬಂಧುವೆ ಅಚ್ಯುತ ಮುರಾರಿ ಹರಿಯೆಂಬ<p>ಮಾತನಾಡಿಸಿ ಮುಕುತಿಯೊದಗಿಸಯ್ಯ || ೩ ||`
    },
    {
        id: 378,
        title: "ಅಭ್ಯಾಸವನು ಮಾಡಬೇಕು ಬಿಡದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಶ್ರೀಹರಿ ಸ್ತುತಿ ಮತ್ತು ಶ್ರೀಲಕ್ಷ್ಮಿ ಸ್ತುತಿ
ರಾಗ : ಕೇದಾರಗೌಳ ತಾಳ : ಹೇಳಿಲ್ಲ<p> <p>ಅಭ್ಯಾಸವಂ ಮಾಡಬೇಕು ಬಿಡದೆ ಶ್ರೀ ಗು<p>ರುಭ್ಯೋಂನ್ನಮಃಯೆನುತ ದಿವ್ಯ ನಾಮಂಗಳನು || ಪ ||<p> <p> ಕೇಶವ ನಾರಾಯಣ ಮಾಧವ ಗೋವಿಂದ ಭವ <p>ನಾಶನ ಭಕ್ತರ ಹೃದಯಕಮಲದ್ಯುಮಣಿ <p>ದೋಷವಿರಹಿತ ವಿಷ್ಣು ಮಧುಸೂದನ ತ್ರಿವಿಕ್ರಮ ಸು <p>ರೇಶ ಸರ್ವೋತ್ತಮನ ದಿವ್ಯ ನಾಮಂಗಳನು   || ೧ ||<p> <p>ವಾಮನ ಶ್ರೀಧರ ಹೃಷಿಕೇಶ ದರ‍್ವಾದಳ <p>ಶ್ಯಾಮ ಪದ್ಮೋದರ ಹಿರಣ್ಯವಸನ <p>ದಾಮೋದರಮಲ ಕೌಸ್ತುಭರತ್ನರಂಜಿತ <p>ರಾಮ ರಘುಪುಂಗವನ ಮಂಗಳ ಸ್ಮರಣೆಯನು    || ೨ ||<p> <p>ಸಂಕರುಷಣ ವಾಸುದೇವ ಪ್ರದ್ಯುಮ್ನ ನಿಖಿಳಾಂಕ  <p>ಪಂಕಜನಯನ ಪತ್ರಾಯತಾಕ್ಷ <p>ಕಿಂಕರರ ಜನಕ ಅನಿರುದ್ಧ ಪುರುಷೋತ್ತಮ<p>ಶಂಕರಪ್ರಿಯನಧೋಕ್ಷಜನ ನಾಮಂಗಳನು    || ೩ || <p> <p>ನಾರಸಿಂಹ್ಮಾಚ್ಯುತ ಜನಾರ್ದನ ಉಪೇಂದ್ರ ಸಂ<p>ಸಾರಭವದುರಿತಹರ ದುರಿತ ವಿಶ್ವ <p>ಪ್ರೇರಕ ಮುಕುಂದ ಪುಣ್ಯೋಪೇತ ವನಮಾಲಾ<p>ಧಾರ ಮುನಿವಂದಿತನ ಪುಣ್ಯಯ ಸಂಕೀರ್ತನೆಯ   || ೪ ||<p> <p>ಅಸಮಪಟು ಭವಕಾಳಗಕ್ಕೆ ನುಂಗಿದ ಪಾದ <p>ರಸ ತೀವಿದ ಠಾವಿಗೊದಗಿದ ತೆರದಲಿ <p>ಬಿಸಜಾಕ್ಷ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶ[ವ]ಯನಲು <p>ಅಸುವಳಿದು ಪೋವಾಗ ಜಿಂಹ್ವಾಗ್ರಕೊದಗುವುದು   || ೫ || `
    },
    {
        id: 379,
        title: "ಅರಸಿನಂತೆ ಬಂಟನೋ",
        dasaru: "ಕನಕದಾಸರು",
        god : "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod : "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ದೇವತಾಸ್ತುತಿ ಮತ್ತು ಗುರುಸ್ತುತಿ
ರಾಗ : ಕೇದಾರಗೌಳ  ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಅರಸಿನಂತೆ ಬಂಟನೋ ಹನುಮರಾಯ  || ಪ ||<p> <p>ಅರಸಿನಂತೆ ಬಂಟನೆಂಬೊದ ನಿನ್ನಲ್ಲಿ<p>ಕುರುಹು ತೋರಿದೆ ಮೂರು ಲೋಕಕೆ ಹನುಮ  || ಅ.ಪ ||<p> <p>ಒಡೆಯನಂಬುಧಿಯೊಳು ಪೊಕ್ಕು ದೈತ್ಯನ ಕೊಂದು<p>ತಡೆಯದೆ ಶ್ರುತಿಯಜಗಿತ್ತನೆಂದು<p>ಸಡಗರದಿಂದ ವಾರಿಧಿಯ ದಾಟಿ ಪೆ<p>ರ್ಮುಡಿಯ ಮಾಣಿಕವ ರಾಘವಗಿತ್ತೆ ಹನುಮ  || ೧ ||<p> <p>ಮಂದರಾಚಲ ಗೋವರ್ಧನಗಿರಿಯ ನಲ<p>ವಿಂದಲಿ ಹರಿ ಎತ್ತಿದನೆನುತ<p>ಸಿಂಧು ಬಂಧನಕೆ ಸಮಸ್ತ ಪರ್ವತಗಳ<p>ತಂದು ನಳನ [ಕೈಯೊಳಗಿಳುಹಿದೆ] ಹನುಮ || ೨ ||<p> <p>ಸಿರಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನು<p>ಸುರರಿಗಮೃತವನೆರೆದನೆನುತ<p>ವರಗಿರಿ ವಾಸ ಕಪಿಕುಲ ಸೌಮಿತ್ರಿ<p>ಯರಲಿ ದ್ರೋಣದ್ರಿಯೌಷಧಿಯಿತ್ಯೊ ಹನುಮ || ೩ ||`
    },
    {
        id: 380,
        title: "ಅರಿತು ನಡೆಯಲಿ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಅರಿತು ನಡೆಯಲಿಬೇಕು ನರಕಾಯವೆತ್ತಿದ ಮೇಲೆ  <p>ಅರಿಯದಿದ್ದರೆ ನರಕವೇ ಪ್ರಾಪ್ತಿ  || ಪ ||<p> <p> ದುರ್ಜನರ ಮನೆಯ ಪಾಯಸಾನ್ನಕ್ಕಿಂತ <p>ಸಜ್ಜನರ ಮನೆಯ ರಬ್ಬಳಿಗೆ ಲೇಸು <p>ಹೆಜ್ಜೆಗೆ ಸಾವಿರ ಹೊನ್ನನಿತ್ತರೂ ಬೇಡ-ಬಲು <p>ದುರ್ಜನರ ಸಂಗ ಬಲುಭಂಗ ಹರಿಯೆ  || ೧ ||<p> <p>ಭಕ್ತಿಹೀನರ ಮನೆಯ ಪಟ್ಟುಸುಪ್ತತ್ತಿಗೆಗಿಂತ  <p>ಭಕ್ತರಮನೆಯ ಕಡೆಬಾಗಿಲ ಕಾಯುವುದು ಲೇಸು  <p>ಮುಕ್ತಿಮಾರ್ಗವ ತೋರ್ವ ಮುರಹರನ ದಾಸರನು <p>ಸಕ್ತಿಯಿಂ ಸೇವಿಸುವುದು ಬಲು ಸೌಖ್ಯ ಹರಿಯೆ  || ೨ ||<p> <p>ಆಶೆಕಾರರ ಮನೆಯ ವಿಲಾಸ ಸುಖಕಿಂತ <p>ಆಶಾರಹಿತ ಮನೆಯ ನಿರ್ಗತಿಕ ದೈನ್ಯ ಲೇಸು <p>ಭೂಸುರಪ್ರಿಯ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ   <p>ಮೀಸಲಿನ ಪಾದಭಜನೆ ಕಡುಲೇಸು ಮನವೆ      || ೩ || `
    },
    {
        id: 381,
        title: "ಅರಿತು ಭಜಿರ‍್ಯಾರೊ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮೋಹನ  ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಅರಿತು ಭಜಿರ‍್ಯಾರೊ ರಂಗಯ್ಯ ನಿನ್ನ  || ಪ ||<p> <p>ಸಿರಿದೇವಿಯು ಕಿರುಬೆರಳಲಿರುವ<p>ಪರಿ ಪರಿ ಸೊಬಗನು ಅರಿಯಲಾರಳೊ ದೇವ || ಅ.ಪ ||<p> <p>ಇಂದಿರಾಮಣಿ ಅರಿಯಲಾರಳೊ ದೇವ<p>ವೃಂದಾರಕರೆಲ್ಲ ನಿಂದು ಧ್ಯಾನಿಪರೊ ಆ<p>ನಂದತೀರ್ಥರ ಮತಕೆ ಬಂದವರೆಲ್ಲ<p>ಎAದಿಗಾದರು ನಿತ್ಯಾನಂದ ಪೊಂದುವರು || ೧ ||<p> <p>ಮಾನವರಲಿ ಹೀನವರ್ಗ ತುಂಬಿಹುದೊ<p>ಜ್ಞಾನಿಗಳು ನಿಂದು ನಿನ್ನ ಧ್ಯಾನಿಪರೊ<p>ನೀನೆ ದಯಮಾಡಿ ಸಲಹಬೇಕಯ್ಯಾ ಕೃಷ್ಣ<p>ಕಾನನದೊಳು ಕಣ್ಣಮುಚ್ಚಿ ಕೈನಿಟ್ಟಿಹರೊ || ೨ ||<p> <p>ಜಲದೊಳಗಿನ ಕಪ್ಪೆ ಜಲದ ಸವಿಯರಿಯದೊ<p>ಜಲಜ ಸುಗಂಧವ ಜಲ[ವರಿಯದೊ]<p>ನೆಲೆಯ ಕಂಡರ‍್ಯಾರೊ ನೆಲೆಯಾದಿಕೇಶವನೆ<p>ಸುಲಲಿತವಾದ ತತ್ವ ಸುಲಭವೆಂಬುವರೊ || ೩ ||`
    },
    {
        id: 382,
        title: "ಅಹಹ ಮೋಸ ಹೋದೆನಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ ತಾಳ : ಹೇಳಿಲ್ಲ<p> <p>ಅಹಹ ಮೋಸಹೋದೆನಯ್ಯ ಹರಿಯೆ ನಿನ್ನ ನೆನೆಯದೆ  || ಪ ||<p> <p>ಇಹದ ಭೋಗ ನಿತ್ಯವೆಂದು ಮೆರೆದೆ ನಿನ್ನ ನೆನೆಯದೆ || ಅ.ಪ ||<p> <p>ಹೇಯವಾದ ದೇಹವನ್ನು <p>ಶ್ಲಾಘ್ಯಗೊಳಿಸಿ ನಾಲ್ವರೊಡನೆ ಹೇಮದಂತೆ ಬಣ್ಣಗಟ್ಟಿ<p>ಬಾಯ ಬಡಿದು ತಂದು-ತAದು<p>ಕಾಯ ಕಳದೆನಲ್ಲದೆ  || ೧ ||<p> <p>ಚಂಚಲತ್ವ ಬಲವು ಫಲವು ಜಾಲ ಕೋಪ ತಾಪದಿಂದ<p>ವಂಚನಾರ್ಥಿ ಹಲವು ಕೆಲವು ಮಿಂಚಿನಂತೆ ಸುಳಿಸುತ<p>ಸಂಚುಮಾಡಿ ಕಾಲನವರ ವಂಚನೆಗಳ ತಿಳಿಯದ್ಹೋದೆ<p>ಪಂಚಬಾಣನಯ್ಯ ಕಾಯೊ ಎನ್ನವಗುಣಗಳನೆಣಿಸದೆ || ೨ ||<p> <p>ದಿಕ್ಕು ದೆಸೆಯದಾರೊ ಅಕ್ಕರದಿಂದಾರ ಕರೆವೆ<p>ಉಕ್ಕಿ ಸವಿದು ಮನುಜರೊಡನೆ<p>ಸೊಕ್ಕಿ ದಿನವ ಕಳೆದೆನೆನಗೆ<p>ತಕ್ಕುದಾಯಿತಯ್ಯ ಕೇಳು ಒಡೆಯ ಆದಿಕೇಶವ || ೩ ||`
    },
    {
        id: 383,
        title: "ಅಹುದಾದಡಹುದೆನ್ನಿ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ ತಾಳ : ಮಟ್ಟ ತಾಳ<p> <p>ಅಹುದಾದಡಹುದೆನ್ನಿ ಅಲ್ಲವಾದಡಲ್ಲವೆನ್ನಿ<p>ಸಹಜವಿದು ಸಜ್ಜನರ ಮನಕೆ ಸಮ್ಮತವು  || ಪ ||<p> <p>ಕರಿಕೆಯಿಲ್ಲದ ಬಾಳು ಕರಿವರದನ ದಯೆ ಕೇಳು<p>ಅರಿತವರಿರೆ ಮನೆಯೊಳು ಅದು ಸ್ವರ್ಗವು ಕೇಳು<p>ಕರಣಿಕರೊಳಗಣ ನಂಟು ಕಟ್ಟಿದ ಹಣವಿನ ಗಂಟು<p>ಗುರುವಿನ ವಾಕ್ಯದಿ ಭಕ್ತಿ ಇಹಪರಕದು ಮುಕ್ತಿ || ೧ ||<p> <p>ಒಕ್ಕಲಿಗಾಗದ ಗವುಡ ರೊಕ್ಕವಾ ಕೊರಗ <p>ಮಕ್ಕಳ ಪಡೆವುದು ಪುಣ್ಯ ಅದು ಕೇಳಿರಿಯಣ್ಣ<p>ಇಕ್ಕುವ ಅನ್ನವು ಧರ್ಮ ಇಹ-ಪರಕದು ಅತಿ ಧರ್ಮ<p>ಬಿಕ್ಕಳಿಕಿಕ್ಕಿದ ವ್ಯಾಧಿ ಯಮಪುರಕದು ಹಾದಿ || ೨ ||<p> <p>ಕಂಡರೆ ಸೇರದ ನಾರಿ ಕೆಂಡವನುಗುಳುವ ಮಾರಿ<p>ದಂಡವ ತೆರಿಸುವ ಪುತ್ರ ಹಗೆಗಳಿಗವ ಮಿತ್ರ<p>ಉಂಡರೆ ಸೇರದ ತಾಯಿ ಉರಗನ ಮೆಕ್ಕೆಯ ಕಾಯಿ<p>ಹಿಂಡನು ಅಗಲಿದ ಗೋವು ಹುಲಿಗಿಕ್ಕಿದ ಮೇವು  || ೩ ||<p> <p>ಪರನಾರಿಯರೊಡನಾಟ ಗರಳವನಟ್ಟುಂಬಾಟ<p>ಬರೆದೂ ಅರಿಯದ ಲೆಕ್ಕ ಕಡೆಯಲಿ ಬಹು ದುಃಖ<p>ಇರಿತಕೆ ಬೆದರುವ ಮದಕರಿ ಮರಿಯೆಂಬ ಕೋಡಗಮರಿ <p>ಕರೆಬರಲರಿಯದ ಗಂಡ ಅವ ನಾಚಿಕೆ ಭಂಡ || ೪ ||<p> <p>ಸಮಯಕ್ಕೊದಗದ ಅರ್ಥ ಸಾವಿರವಿದ್ದರು ವ್ಯರ್ಥ<p>ಸವತಿಯರೊಳಗಣ ಕೂಟ ಎಳನಾಗರ ಕಾಟ<p>ಅಮರರಿಗೊದಗದ ಯಾಗ ಆಡಿನ ಮೇಲಣ ರೋಗ<p>ಆದಿಕೇಶವಭಕ್ತ ಅವ ಜೀವನ್ಮುಕ್ತ  || ೫ ||`
    },
    {
        id: 384,
        title: "ಅಹುದಾದರಹುದೆನ್ನಿ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಅಹುದಾದರಹುದೆನ್ನಿ ಅಲ್ಲವಾದರಲ್ಲವೆನ್ನಿ <p>ಬಹುಜನರು ನೆರೆ ತಿಳಿದು ಪೇಳಿ ಮತ್ತಿದನು  || ಪ ||<p> <p>ದೇವರಿಲ್ಲದ ಗುಡಿಯು ಪಾಳು ಬಿದ್ದಂಗಡಿಯು<p>ಭಾವವಿಲ್ಲದ ಭಕುತಿಯದು ಕುಹಕ ಯುಕುತಿ<p>ಹೇವವಿಲ್ಲದ ಹೆಣ್ಣು ಗಜುಗ ಬೆಳೆದ ಕಣ್ಣು<p>ಸೇವೆಯರಿಯದ ಧಣಿಯು ಅವ ಕಲ್ಲಕಣಿಯು || ೧ ||<p> <p>ಧರ್ಮವಿಲ್ಲದ ಅರಸು ಮುರಿದ ಕಾಲಿನ ಹೊರಸು<p>ನಿರ್ಮಳಿಲ್ಲದ ಮನಸು ಅದು ಕಜ್ಜಿತಿನಿಸು<p>ಶರ್ಮವಿಲ್ಲದ ಗಂಡು ಕರಿಯ ಒನಕೆಯ ತುಂಡು<p>ಮರ್ಮವಿಲ್ಲದ ಮಾತು ಒಡಕು ಮೊಗೆಯ ತೂತು  || ೨ ||<p> <p>ಮಕ್ಕಳಿಲ್ಲದ ಸಿರಿಯು ಕೊಳೆತ ತೆಂಗಿನ ತುರಿಯು<p>ಸೌಖ್ಯವಿಲ್ಲದ ಊಟ ಅದು ಕಾಳಕೂಟ<p>ಒಕ್ಕಲಿಲ್ಲದ ಊರು ಹಡಕಿ ನಾರುವ ನೀರು<p>ಸೊಕ್ಕಿ ನಡೆಯುವ ಭೃತ್ಯ ಅವ ಕ್ರೂರಕೃತ್ಯ  || ೩ ||<p> <p>ಕಂಡು ಕರೆಯದ ನಂಟ ಮೊನೆಯು ಕೆಟ್ಟಿಹ ಕಂಟ<p>ಉAಡು ನಗದಿಹ ಮೋರೆ ಅದುವೆ ಕಹಿಯ ಸೋರೆ<p>ದಂಡಿಗಂಜುವ ಬಂಟ ಒಡಕು ಹರವಿಯ ಕಂಠ<p>ಗಂಡಗಂಜದ ನಾರಿ ಅವಳೆ ಹೆಮ್ಮಾರಿ  || ೪ ||<p> <p>ಬಿಟ್ಟು ಆಡುವ ಗೆಣೆಯು ಹರಕು ತೊಗಲಿನ ಮಿಣಿಯು<p>ಕೊಟ್ಟು ಪೇಳುವ ದಾತ ಅವ ಹೀನ ಜಾತ<p>ಸೃಷ್ಟಿಯೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಂಘ್ರಿ<p>ಮುಟ್ಟಿ ಭಜಿಸದ ನರನು ಅವ ಹುಳುಕ ಮರನು  || ೫ ||`
    },
    {
        id: 385,
        title: "ಆ ವೇಳೆಯಲಿ ಆರಾರ",
        dasaru: "ಕನಕದಾಸರು",
        god : "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod : "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ    ತಾಳ : ಝಂಪೆತಾಳ <p> <p>ಆ ವೇಳೆಯಲ್ಲಿ ಆರಾರ ಕಾಯ್ದೆಯೊ ದೇವ <p>ಈ ವೇಳೆಯಲಿ ಎನ್ನ ಕಾಯ್ದರದು ನಿಜವಹುದು || ಪ ||<p> <p> ಕರೆಯೆ ಕಂಬದಿ ಬಂದು ಹಿರಣ್ಯಕಶಿಪುವ ಕೊಂದೆ <p>ಶರಣನನು ಪಾಲಿಸುತೆ ಕಾಯ್ದೆಯಂತೆ <p>ಕರಿರಾಜ ಹರಿಯೆಂದು ಕರೆಯಾಲಾಕ್ಷಣ ಬಂದು <p>ಕರುಣದಿಂದಲಿ ಕಾಯ್ದೆಯಂತೆ ಹರಿಯೆ  || ೧ || <p> <p>ಧರೆಗಧಿಕನಾಥನಾ ತೊಡೆಯನೇರಲು ಕಂಡು <p>ಜರೆಯಲಾ ಧ್ರುವನ ನೀ ಕಾಯ್ದೆಯಂತೆ <p>ದುರಳ ದುಶ್ಶಾಸ ದ್ರೌಪದಿಯ ಸೀರೆಯ ಸೆಳೆಯೆ <p>ತರುಣಿಗಕ್ಷಯವಿತ್ತು ಕಾಯ್ದೆಯಂತೆ ಹರಿಯೆ  || ೨ || <p> <p>ಅಂದು ರಾವಣ ವಿಭೀಷಣನ ನೂಕಲು ಕಂಡು <p>ಇಂದಿರಾರಮಣ ನೀ ಕಾಯ್ದೆಯಂತೆ <p>ಮಂದರೊದ್ಧರ ಮಧುಸೂದನ ಮಾಧವ ಗೋ <p>ವಿಂದ  ರಕ್ಷಿಸು ಬಾಡದಾದಿಕೇಶವರಾಯ  || ೩ || `
    },
    
    {
        id: 387,
        title: "ಆತನೇ ಪರಮಾತ್ಮ ಪರತತ್ತ್ವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ  ತಾಳ : ಝುಂಪೇತಾಳ <p> <p>ಆತನೇ ಪರಮಾತ್ಮ ಪರತತ್ತ್ವಪ್ರಣವನೆಂದರಿತು ಪೂಜಿಸಬಾರದೆ <p>ಆತನ ಪದತೋಯ ಶಿರಸಾವಹಿಸಿ ಪಾನದಿಂದಧಿಕರಾದರು   ಜೀವಿಗಳು ಮನುಜ || ಪ ||<p> <p>ದಾನಮುಖದಲಿ ಬಲಿಯಬೇಡಿ ಭುವನವನೊಂದು <p>ಪದದಿ ಅಳೆದವನಾವನು<p>ಮಾನದಾನವನ ನಾಲ್ಮೈಯ ಮುಡಿಗಟ್ಟಿವನ <p>ಮಾನ ಉಳುಹಿದನಾವನು<p>ಮಾನ ಮರುಳಾದವನ ಮರ್ದಿಸಿದ ಬ್ತಹ್ಮಹತ್ಯೆ <p>ಮಹಿಗೆ ಇಳುಹಿದನಾವನು ಭಾನು ಮೊದಲಾದಖಿಳ ಬ್ರಹ್ಮಾಂಡಗಳಿಗೊಂದು ಪಾದ                        ಹೊಂದಿಸಿದನಾವನು || ೧ ||<p> <p>ಕೊಟ್ಟ ವರಗಳನೆಲ್ಲ ಕೊಡಹಿ ಬಹುದನುಜರನು <p>ಕುಟ್ಟಿಹಾಕಿದನಾವನು <p>ದಿಟ್ಟವರ ಕಾಲಾಂಣ(?) ಕೆಟ್ಟಮುನಿದೈವಗಳ <p>ಪಟ್ಟದರಸು ಅದಾವನು<p>ಬೆಟ್ಟದಾತ್ಮಜೆ ಬೆನಕ ಪೆಸರ್ಗೊಂಡು ತನ ನಾಮ <p>                     ಗುಟ್ಟಿನಲಿ ನೆನೆಸಿದುದಾವನು<p>ಗಟ್ಟಿಯಾಗಿ ಮುನಿಪೆಣ್ಗೆ  ಕೊಟ್ಟಿದ್ದ ಶಾಪವನು  <p>ಬಿಟ್ಟೋಡಿಸಿದನಾವನು || ೨ ||<p> <p>ವೇದಮುಖದವನ ಅತಿಮೋದದಲಿ ಪುಟ್ಟಿಸಿದ <p>ಆದಿಮೂರುತಿ ಆವನು <p>ನಾದದಲಿ ಅಖಿಳ ಮಹಿ ನಟಿಸುವ ಮಹಾತ್ಮಕ<p>ನಾದ ಸಾತ್ವಿಕನಾವನು <p>ಆದಿಯಲಿ ಜಗಗಳಿರದಂದು ವಟಪತ್ರ ಶಯ<p>ನಾದ ಮೂಲವದಾವನು<p>ಆದಿಕೇಶವ ದೈವವಲ್ಲದಿನ್ನಿಲ್ಲವೆಂದು ಆಗಮವು <p>ನುಡಿವುದಾವನನು ||  ೩ || `
    },
    {
        id: 388,
        title: "ಆನೆ ಬಂದಿದೆ ಇದಿಗೊ ಮದ್ದಾನೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ  ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಆನೆ ಬಂದಿದದಕೋ ಮದ್ದಾನೆ  || ಪ ||<p> <p>ಗೋಪೀದೇವಿಯ ಗೃಹದೊಳಾಡುವ ಮರಿಯಾನೆ || ಅ ಪ ||<p> <p>ದೇವಕಿಯೊಳು ಪುಟ್ಟಿದಾನೆ ವಸು<p>ದೇವನ ಪೆಗಲೊಳೈತಂದ ಮದ್ದಾನೆ<p>ಶ್ರೀ ವಾಸುದೇವನೆಂಬಾನೆ - <p>ಭಾವಿ ಬ್ರಹ್ಮಾದ್ಯಮರರು ಪೂಜಿಪ ಪಟ್ಟದಾನೆ || ೧ || <p> <p>ಪೂತನಿಯಸು ಹೀರಿದಾನೆ ಕಡು<p>ಘಾತಕ ಶಕಟನ ಕಾಲಲೊದ್ದಾನೆ<p>ವಾತಾಸುರನ ಕೊಂದಾನೆ ಕೃಷ್ಣ<p>ತೆತ್ತೀಸ ಗೋಪೇರ ಒಡನಾಡಿದಾನೆ || ೨ ||<p> <p>ಕಾಡಗಿಚ್ಚನು ನುಂಗಿದಾನೆ ಕೃಷ್ಣ<p>ಕಡಹದ ಮರನೇರಿ ಮಡುವು ಧುಮುಕಿದಾನೆ<p>ಜೋಡಿಲ್ಲದ ಹೆಚ್ಚಿನಾನೆ ರಂಗ<p>ಪೊಡವಿ ಗೋವಳರನು ಕಾಪಾಡಿದಾನೆ || ೩ || <p> <p>ಮಲ್ಲರೊಡನೆ ಗೆಲಿದಾನೆ ಕಡು<p>ಬಲ್ಲಿದ ಕಂಸಾಸುರನ ಕೊಂದಾನೆ <p>ಅಲ್ಲಿ ಪೆತ್ತವರ ಕಾಯಿದಾನೆ ವಿದ್ಯ<p>ನೆಲ್ಲವ ಸಾಂದೀಪರೊಳು ಕಲಿತಾನೆ  || ೪ || <p> <p>ತರಳೆ ರುಕ್ಮಿಣಿಯ ತಂದಾನೆ ಬಲು<p>ಕರುಣದಿ ಪಾಂಡವರನು ಕಾಯ್ದಾನೆ <p>ವರ ವೇಲಾಪುರದಲಿಪ್ಪಾನೆ ಭಕ್ತ<p>ವರದಾದಿಕೇಶವನೆಂಬ ಎನ್ನಾನೆ  || ೫ ||`
    },
    {
        id: 389,
        title: "ಆನೆ ಬರುತಾದೆ ನೋಡಮ್ಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ಕೃಷ್ಣಲೀಲೆ
 ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ  ತಾಳ : ಆದಿತಾಳ <p> <p>ಆನೆ ಬರುತಾದೆ ನೋಡಮ್ಮ ಮ -<p>ದ್ದಾನೆ ಬರುತಾದೆ  || ಪ ||<p> <p> ಆನೆ ಬರುತಾದೆ ಎಲ್ಲಾರು ನೋಡಿರಿ ಒಂ <p>ದಾನೆಯ ಕೊಂದ ಮದ್ದಾನೆ <p>ಏನೆಂದು ಪೇಳಲಿ ಎಲ್ಲದಿಕ್ಕುಗಳಲಿ <p>ತಾನೇತಾನಾಗಿ ಮದಸೊಕ್ಕಿದಾನೆ  || ಅ.ಪ || <p> <p>ನೀರಮುಳುಗಿ ಖಳನ ಕೊಂದು ವೇದ ತಂದು <p>ಬರಮದೇವಗಿತ್ತ ಮದ್ದಾನೆ <p>ಕ್ರೂರ ಚಿತ್ರಗುಪ್ತನೊಡನೆ ಕಾರುಬಾರಿಗಿಳಿದ <p>ಜಾರ ಕೃಷ್ಣನೆಂಬ ಸೊಕ್ಕಿದಾನೆ || ೧ || <p> <p>ದಶದಿಕ್ಕಿನೊಳು ಘಂಟೆ ಘಣಿರೆಂದು ಬರುತ್ತಿದೆ <p>ಕುಸುಮಶರನ ಪೆತ್ತ ಮದ್ದಾನೆ <p>ದಶಕಂಠನ ಕೊಂದು ಅನುಜಗೆ ಪಟ್ಟಗಟ್ಟಿದ <p>ದಶರಥಸುತನೆಂಬ ಮದಸೊಕ್ಕಿದಾನೆ   || ೨ ||  <p> <p>ಗಂಧ ಕಸ್ತೂರಿಬೊಟ್ಟು ಗಮಕದಿಂದಲಿ ಇಟ್ಟು <p>ಗೊಂದಲ ಗಡಿಬಿಡಿ ಸುರಲೋಕ ಅಮ್ಮಮ್ಮ <p>ಬೆಂಬಿಡದೆ ದೈತ್ಯರನು ಕೊಂದ ಗುಣಸಂಪನ್ನ <p>ಸುಂದರ ಕೃಷ್ಣನೆಂಬ ಮದಸೊಕ್ಕಿದಾನೆ  || ೩ || <p> <p>ಸಾವಿರ ತೋಳವನ ಸರಸದಿಂದಲಿ ಕಡಿದ<p>ಭುವನರಕ್ಷಕನಾದ ಮದ್ದಾನೆ <p>ಯೌವ್ವನದ ಗೋಪಿಯರ ಕಣ್ಮಣಿ ಎನಿಪ ವಸು <p>ದೇವಸುತನೆಂಬ ಮದಸೊಕ್ಕಿದಾನೆ  || ೪ ||<p> <p>ಗರುಡವಾಹನವೇರಿ ಧಿಮಿಕೆಂದು ಬರುತಾನೆ <p>ಸರುವ ಲೋಕರಕ್ಷಕನೆಂಬ ಮದ್ದಾನೆ [ಅ <p>ಸುರೆ] ಪೂತನಿಯ ಹೀರಿ ಮಾವ ಕಂಸನ ಕೊಂದ <p>ಸಿರಿಯಾದಿಕೇಶವನೆಂಬ ಮದಸೊಕ್ಕಿದಾನೆ || ೫ ||`
    },
    {
        id: 390,
        title: "ಆನೆಯ ನೋಡಿರಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ   ತಾಳ : ತ್ರಿಪುಟತಾಳ <p> <p>ಆನೆಯ ನೋಡಿರಯ್ಯ ನೀವೆಲ್ಲರು <p>ಆನಂದ ಪಡೆಯಿರಯ್ಯ   || ಪ ||<p> <p> ತಾನು ತನ್ನವರೆಂಬ ಮಾನವರ ಸಲಹಿದ   || ಅ.ಪ ||<p> <p>ಪಾಂಡುಚಕ್ರೇಶನ ಸುತರಿಗೊಲಿದಾನೆ <p>ಗಂಡುಗಲಿ ಮಾಗಧವ ಒರೆಸಿದಾನೆ <p>ಹಿಂಡು ಗೋವಳರೊಳಗೆ ಹಿರಿ[ತನ] ಕಳೆಯದಾನೆ <p>ಲಂಡರಿಗೆ ಎದೆಗೊಡುವ ಪುಂಡಾನೆ || ೧ || <p> <p>ಬಾಲಕನ ನುಡಿಗೇಳಿ ಖಳನ ಸೀಳಿದಾನೆ <p>ಪಾಲುಂಡು ವಿದುರನ ಸಲಹಿದಾನೆ <p>ಲೋಲಾಕ್ಷಿಮಾನಭಂಗಕ್ಕೊದಗಿದಾನೆ <p>ಖೂಳ ಶಿಶುಪಾಲನನು ಸೀಳಿದಾನೆ  || ೨ ||<p> <p>ಅಜಮಿಳನಿಗೆ ನಿಜಪದವಿಯ ಕೊಟ್ಟಾನೆ <p>ಕುಜನರೆಲ್ಲರನು ಒರಗಿಸಿದಾನೆ <p>ಅಜಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಾನೆ <p>ತ್ರಿಜಗವಲ್ಲಭ ತಾನು ಭಜಕರ ವಶವಾನೆ    || ೩ || `
    },
    {
        id: 391,
        title: "ಆರಿಗಳವಲ್ಲಾತ್ಮ ಯೋಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪಾಸನ",
        lyrics: `ಆರಿಗಳವಲ್ಲ ಆತ್ಮಯೋಗ ಸಿದ್ಧಿ<p>ಸೇರಿ ಸುಜ್ಞಾನದಲಿ ಸವಿದುಂಬಗಲ್ಲದೆ || ಪ ||<p> <p>ಸತ್ವರಜತಮವೆಂಬೊ ರಯವನೆಲ್ಲವ(?) ಕಳೆದು<p>ಗಜಭಜಿಸುವೆ ಪಂಚಭೂತಗಳನೂ ಭ(?)<p>ರಜನಿಗೆ ನೀ ಸಿಲ್ಕಿ ಬಹು ಪರಬ್ರಹ್ಮನಾಗಿ<p>ನಿಜವ ತಿಳಿಯಬಲ್ಲ ನಿರ್ವಾಣಗಲ್ಲದೆ || ೧ ||<p> <p>ಭಿನ್ನ ಭೇದಗಳೆಂಬೊ ಬಲು ಸಂಶಯ ಕಳೆದು<p>ತನ್ನೊಳಗೆ ತಾ ತಿಳಿದು ತಾರಕಬ್ರಹ್ಮವ<p>ಚೆನ್ನಾಗಿ ನೀ ನೋಡು ಚೆಲುವಕಂಗಳಿAದ<p>ತನ್ನಾಜ್ಞೆಯೊಳಗಿರುವ ಪ್ರಹುಢನಿಗಲ್ಲದೆ || ೨ ||<p> <p>ಅಕಾರ ಉಕಾರ ಮಕಾರವೆಂತೆಂಬ<p>ಓಂಕಾರಕೆ ಕೂಡಿ ಎರಡಿಲ್ಲದ<p>ಸಾಕಾರ ಕಾಗಿನೆಲೆ ಆದಿಕೇಶವನ<p>ಅಕಾರದೊಳಗಾಡುವರಿಗಲ್ಲದೆ || ೩ ||`
    },
    {
        id: 392,
        title: "ಆರಿಗಾರಿಲ್ಲ ಆಪತ್ಕಾಲದೊಳಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ಆತ್ಮಚರಿತ್ರೆ
ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಆರಿಗಾರಿಲ್ಲವಯ್ಯ ಆಪತ್ಕಾಲಕೆ<p>ವಾರಿಜನಾಭನ ನೆನೆ ಕಂಡ್ಯ ಮನವೆ  || ಪ ||<p> <p>ಹಸಿದು ಬಳಲಿದಾಗ ಹಗೆಯ ಕೈ ಸಿಕ್ಕಿದಾಗ<p>ದೆಸೆಗೆಟ್ಟೋಡುವಾಗ ವ್ಯಾಧಿಯೊಳಿದ್ದಾಗ<p>ಅಸಮಾನ ಬಂದಾಗಲತಿಭೀತಿಗೊಂಬಾಗ<p>ಬಿಸರುಹಾಕ್ಷನ ನಾಮ ನೆನೆಕಂಡ್ಯ ಮನವೆ  || ೧ ||<p> <p>ಸಾಲದವರಟ್ಟುವಾಗ ಚಾಡಿ ಮಾತಿಗೆ ಮಹಿ<p>ಪಾಲ ಘುಡುಘುಡಿಸಿ ಕೋಪದೊಳಿದ್ದಾಗ <p>ಮೇಲು ಹಗೆಯನೆಂದಾಗ ಮೇಲೆ ನಿಂದ್ಯವೊಂದಿದಾಗ<p>ನೀಲಮೇಘಶ್ಯಾಮನ ನೆನೆಕಂಡ್ಯ ಮನವೆ  || ೨ ||<p> <p>ಪಂಥಗಳನಾಡಿ ಕಳ್ಳ ಬಂಟರಡ್ಡಗಟ್ಟಿದಾಗ <p>ದಂತಿಯು ಮದವೇರಿ ಬೆನ್ನಟ್ಟಿ ಬಾಹಾಗ<p>ಯಂತ್ರವಾಹಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ಸಂತತ ನೆನೆದು ನಿಶ್ಚಿಂತನಾಗಿರು ಮನವೆ  || ೩ ||`
    },
    {
        id: 393,
        title: "ಆರು ಬದುಕಿದರಯ್ಯ ಹರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನಿಂದಾಸ್ತುತಿ",
        lyrics: `ಆರು ಬದುಕಿದರಯ್ಯ ಹರಿ ನಿನ್ನ ನಂಬಿ || ಪ ||<p> <p>ತೋರು ಈ ಧರೆಯೊಳಗೆ ಒಬ್ಬರನು ಕಾಣೆ ಕೃಷ್ಣ || ಅ.ಪ ||<p> <p>ಕಲಹ ಬಾರದ ಮುನ್ನ ಕರ್ಣನೊಬ್ಬನ ಕೊಂದೆ<p>ಸುಲಭದಲಿ ಕೌರವರ ಮನೆಯ ಮುರಿದೆ<p>ನೆಲನ ಬೇಡಲು ಪೋಗಿ ಬಲಿಯ ಭೂಮಿಗೆ ತುಳಿದೆ<p>ಮೊಲೆಯನುಣ್ಣಲು ಪೋಗಿ ಪೂತನಿಯ ಕೊಂದೆ || ೧ ||<p> <p>ಕರುಳೊಳಗೆ ಕತ್ತರಿಯನಿಟ್ಟೆ ಹಂಸಧ್ವಜನ<p>ಸರಸದಿಂ ಮಗಳ ಗಂಡನ ಕೊಲಿಸಿದೆ<p>ಮರುಳಿನಿಂದಲಿ ಪೋಗಿ ಭೃಗುಮುನಿಯ ಕಣ್ಣೊಡೆದೆ<p>ಅರಿತು ನರಕಾಸುರನ ಹೆಂಡಿರನು ತಂದೆ || ೨ ||<p> <p>ತಿರಿದುಂಬ ದಾಸರ ಕೈ ಕಪ್ಪ ಕೊಂಬ ಮರ್ಮ<p>ತಿರುಮಲಾಚಾರ್ಯ ಶ್ರೀಗುರುವೆ ಬಲ್ಲ<p>ವರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಭಜಿಸಿದರೆ<p>ತಿರಿವೆನೆಂದರು ತಿರುಪೆ ಕೂಳ್ ಪುಟ್ಟದೈ ಕೃಷ್ಣ || ೩ ||`
    },
    {
        id: 394,
        title: "ಆರು ಬಲ್ಲರು ಹರಿಹರಾದಿಗಳ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ  ತಾಳ : ಆದಿತಾಳ <p> <p>ಆರು ಬಲ್ಲರು ಹರಿ-ಹರರ ಮಹಿಮೆಯನು <p>ವಾರಿಜೋದ್ಭವ ಸುರೇಂದ್ರಾದಿ[ಗಳಿ]ಗಳವಲ್ಲ    || ಪ ||<p> <p> ಪರತ್ರಯವ ಗೆಲುವ ಸಮಯದಲಿ ತಪಮಾಡಿ <p>ನಾರಾಯಣಾಸ್ತ್ರವನು ಪಡೆದನೀತ <p>ಗೌರೀಮನೋಹರನ ಘನತರಾರ್ಚನೆಗೈದು <p>ಚಾರುತರ ಚಕ್ರವನು ಪಡೆದನಾ ಶೌರಿ || ೧ || <p> <p>ಬಲಿಚಕ್ರವರ್ತಿ ಭಕ್ತಿಗೆ ಮೆಚ್ಚಿ ಅವನ ಬಾ <p>ಗಿಲ ಕಾಯ್ದನಚ್ಯುತನು ಅನುಗಾಲದಿ<p> <p>ಬಲುಭುಜನ ಬಾಣಾಸುರನ ಗೃಹದ್ವಾರವನು <p>ಬಳಸಿ ಕಾಯ್ದನು ಹರನು ವರವ ತಾನಿತ್ತು    || ೨ || <p> <p>ಭೋಗಿಶಯನನು ಆಗಿ ಭೋಗಿಭೂಷಣನಾಗಿ <p>ವಾಗೀಶನಾಗಿ ಸ್ಥಿತಿಲಯಗಳಿಂಗೆ <p>ಆಗಿ ಕಾರಣಕಾರ್ಯಕರ್ಮಾದಿ ರೂಪಕ್ಕೆ <p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಮಹಿಮೆಯನು   || ೩ || `
    },
    {
        id: 395,
        title: "ಆರು ಬಾಳಿದರೇನು ಆರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ  ತಾಳ : ಛಾಪು ತಾಳ<p> <p>ಆರು ಬಾಳಿದರೇನು ಊರನಾಳಿದರೇನು<p>ನಾರಾಯಣನ ಸ್ಮರಣೆ ನಮಗಿಲ್ಲದನಕ  || ಪ ||<p> <p>ಆದರಣೆಯಿಲ್ಲದೂಟ ಅಮೃತಾನ್ನವಾದರೇನು <p>ವಾದಿಸುವ ಸತಿಸುತ[ರು ಇ]ದ್ದರೇನು <p>ಕ್ರೋಧವನು ಬಗೆವ ಸೋದರರಿದ್ದು ಫಲವೇನು <p>ಮಾದಿಗರ ಮನೆಯಲ್ಲಿ ಮದುವ್ಯಾದರೇನು || ೧ ||<p> <p>ಹರಿಬಕಿಲ್ಲದ ಹಣವು ಹತ್ತುಲಕ್ಷವಿದ್ದರೇನು <p>ವರವ ಕೊಡದ ದೈವ ಒಡೆದರೇನು ಎ <p>ಡರಿಗಾಗದ ನಂಟ ಎಷ್ಟು ಬಾಳಿದರೇನು <p>ಬರಿದೆ ಕೆಟ್ಟಡ್ಡಾಡುವರು ಬಯಲಾದರೇನು || ೨ ||<p> <p>ಹಿಂದೆ ನಿಂದ್ಯವ ನುಡಿವ ಹೆಂಡರಿದ್ದು ಫಲವೇನು <p>ಉಂಡುAಡು ಮಲಗುವಾಳುಗಳಿದ್ದರೇನು <p>ಗಂಡನಿಲ್ಲದವಳಿಗೆ ಎಷ್ಟು ಭಾಗ್ಯವಿದ್ದರೇನು ಪ್ರ <p>ಚಂಡನಾದ ಮೇಲೆ ಮಗನ ಗೊಡವ್ಯೇನು || ೩ ||<p> <p>ಅಕ್ಕರಿಲ್ಲದವಳಿಗೆ ಮಕ್ಕಳಿದ್ದು ಫಲವೇನು <p>ಹೊಕ್ಕು ಬೆರೆಯದ ನಂಟತನಗಳೇನು <p>ರೊಕ್ಕವಿಲ್ಲದ ಮೇಲೆ ದಂದುಗವಿದ್ದು ಫಲವೇನು <p>ಮರ್ಕಟನ ಕೈಯಲ್ಲಿ ಮಾಣಿಕ್ಯವಿದ್ದರೇನು || ೪ ||<p> <p>ಸಾವಿಗಿಲ್ಲದ ಔಷಧ ಸಂಜೀವನವಾದರೇನು <p>ದೇವತ್ವವಿಲ್ಲದ ಕವಿತ್ವವೇನು <p>ಹೇವವಿಲ್ಲದ ಗಂಡು ಹೆಚ್ಚಾಗಿ ಬದುಕಿದರೇನು <p>ಹಾವಿನ ಹೆಳಲಲ್ಲಿ ಹಣವಿದ್ದರೇನು || ೫ ||<p> <p>ಕಣ್ಣಿಲ್ಲದವನಿಗೆ ಕನ್ನಡಿಯಿದ್ದು ಫಲವೇನು <p>ಪುಣ್ಯವಿಲ್ಲದವನು ಮಹಾ ಪ್ರೌಢನಾದರೇನು <p>ಉಣ್ಣಬಾರದವರಲ್ಲಿ ಊರ ಔತಣವಾದರೇನು <p>ಹಣ್ಣು ಕಹಿಯಾದ ಮರ ಹಾಳಾದರೇನು || ೬ ||<p> <p>ಅಲ್ಪಗನ ಕೂಡೆ ಸಂಗವ ಮಾಡಿ ಫಲವೇನು<p>ಬಲ್ಪಂಥವಿಲ್ಲದವನ ಬದುಕದೇನು<p>ಕಲ್ಪಾಂತರಕೆ ಕಾಗಿನೆಲೆಯಾದಿ ಕೇಶವನ<p>ನೆಪ್ಪಿನಲಿ ನೆನೆಯದಿಹನೆಲ್ಲಿದ್ದರೇನು || ೭ ||`
    },
    {
        id: 396,
        title: "ಆರು ಹಿತವರು ಎಂದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಆರು ಹಿತವರು ತಾಳ : ಝಂಪೆತಾಳ ರಾಗ : ಕಾಂಬೋದಿ<p> <p>ಆರು ಹಿತವರು ಎಂದು ನಂಬಬೇಡ || ಪ ||<p> <p>ಯಾರಿಗ್ಯಾರಿಲ್ಲ ಆಪತ್ತು ಬಂದೊದಗಿದಡೆ || ಅ.ಪ ||<p> <p>ಜನಕ ಹಿತದವನೆಂದು ನಂಬಬಹುದೇ ಹಿಂದೆ<p>ತನುಜ ಪ್ರಹ್ಲಾದನೊಳು ಪಿತ ಮುನಿದನು <p>ಜನನಿ ರಕ್ಷಿಪಳೆಂಬೆನೆ ತಿಳಿದು ಆ ಕುಂತಿ <p>ತನಯ ರಾಧೇಯನಿಗೆ ಎರಡೆಣಿಸಿದ ಮೇಲೆ || ೧ ||<p> <p>ಮಗನು ತೆತ್ತಿಗನೆನಲು ಕಂಸ ತನ್ನಯ ಪಿತನ <p>ನಿಗಡ ಬಂಧನದಿಂದ ಬಂಧಿಸಿದನು <p>ಜಗವರಿಯೆ ಸೋದರನು ಮಮತೆಯುಳ್ಳವನೆನಲು <p>ಹಗೆವೆರಸಿ ವಾಲಿಯನು ಅನುಜ ಕೊಲಿಸಿದ ಮೇಲೆ || ೨ ||<p> <p>ತನಗೆ ದೇಹಾನುಬಂಧಿಗಳೆ ಬಂಧುಗಳೆಂದು<p>ಮನದಿ ನಿಶ್ಚಯವಾಗಿ ನಂಬಬೇಡ<p>ಘನ ಕೃಪಾನಿಧಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ಅನುದಿನದಿ ನಂಬಿದವಗಿಹಪರದಿ ಸುಖವು || ೩ ||`
    },
    {
        id: 397,
        title: "ಆರೂ ಸಂಗಡ ಬಾಹೋರಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `*ಆರೂ ಸಂಗಡ ಬಾಹೋರಿಲ್ಲ || ಪ ||<p> <p>ನಾರಾಯಣ ನಾಮ ನೆರೆ ಬಾಹೋದಲ್ಲದೆ || ಅ.ಪ ||<p> <p>ಹೊತ್ತು ನವಮಾಸ ಪರಿಯಂತ ಗರ್ಭದಲಿ<p>ಹೆತ್ತು ಅತ್ಯಂತ ನೋವು ಬೇನೆಗಳಿಂದಲಿ<p>ತುತ್ತು ವಸ್ತ್ರವನಿಕ್ಕಿ ಸಲಹಿದಾ ತಾಯ್ತಂದೆ<p>ಹೊತ್ತುಗಳೆವರಲ್ಲದೆ ಬೆನ್‍ಹತ್ತಿ ಬಹರೆ || ೧ ||<p> <p>ಗುರು ಬಂಧು ಬುಧ ಜನರು ನಿಂತಗ್ನಿ ಸಾಕ್ಷ್ಯಾಗಿ<p>ಕರವಿಡಿದು ಧಾರೆಯನೆರೆಸಿಕೊಂಡ<p>ತರುಣಿ ಇನಿಯನ ಹರಣ ಹೋಗಲು ತಾ ಕಂಡು<p>ಬರುವುದಕಂಜಿ ದಾರು ಗತಿಯೆಂದಳುವಳು || ೨ ||<p> <p>ಮನೆ ಮಕ್ಕಳು ತಮ್ಮ ಧನಕೆ ಬಡಿದಾಡುವರು<p>ಧನಕಾಗಿ ನಿನ್ನನೆ ನಂಬಿದವರು<p>ಅನುಮಾನವೇಕೆ ಜೀವನು ತೊಲಗಿದಾಕ್ಷಣದಿ<p>ಇನ್ನೊಂದು ಅರಗಳಿಗೆ ನಿಲ್ಲಗೊಡರು || ೩ ||<p> <p>ಸುತ್ತಲು ಕುಳ್ಳಿರ್ದ ಮಿತ್ರ ಬಾಂಧವರೆಲ್ಲ<p>ಹೊತ್ತು ಹೋದೀತು ಹೊರಗೆ ಹಾಕೆನುವರು<p>ಹಿತ್ತಲಾ ಕಸಕಿಂತ ಅತ್ತತ್ತ ಈ ದೇಹ<p>ಹೊತ್ತುಕೊಂಡೊಯ್ದು ಅಗ್ನಿಯಲಿ ಬಿಸುಡುವರು || ೪ ||<p> <p>ಹರಣ ಹಿಂಗದ ಮುನ್ನು ಹರಿಯ ಸೇವೆಯ ಮಾಡಿ<p>ಪರಗತಿಗೆ ಸಾಧನವ ಮಾಡಿಕೊಳ್ಳೊ<p>ಕರುಣನಿಧಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನ<p>ನಿರುತದಲಿ ನೆನೆನೆನೆದು ಸುಖಿಯಾಗೊ ಮನುಜ || ೫ ||<p> <p>ಈ ಕೀರ್ತನೆ ಪುರಂದರಾಸರ ಅಂಕಿತದಲ್ಲೂ ಇದೆ.`
    },
    {
        id: 398,
        title: "ಆರೂ ಸಮಯಕ್ಕೊದಗಲಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಆರೂ ಸಮಯಕ್ಕೊದಗಲಿಲ್ಲ<p>ಮೋರೆಯನು ನೋಡುತ ಸುಮ್ಮನಿಹರೆಲ್ಲ || ಪ ||<p> <p>ಮಗಳು ಮಹಲಕುಮಿ ಮೊಮ್ಮಗನು ಸರಸಿಜಭವನು <p>ಖಗರಾಜ ವಾಹನನು ತಮ್ಮಳಿಯನು <p>ಅಗಜ ತಮ್ಮನು ಎನ್ನೊಡಲೊಳಿಂಬಿಟ್ಟು ಮೂ <p>ರ್ಬೊಗಸೆ ಮಾಡಿದ ಮುನಿಯ ಬಿಡಿಸಲಿಲ್ಲ || ೧ ||<p> <p>ಶ್ರೀದೇವಿ ಭೂದೇವಿ ಮಾತೆಯರು ತಾವಿರಲು <p>ಯಾದವರಾಯ ಮೋಹದ ತಂದೆಯು<p>ವೇದಮುಖದಣ್ಣನಿರೆ ಉರಿನಯನದಿಂ ಸ್ಮರ <p>ಬೂದಿಯಾಗುವಾಗ ಲೆಕ್ಕಿಸಲಿಲ್ಲವ್ಯಾಕೆ || ೨ ||<p> <p>ಪಿತನು ಸಾಗರನು ಹಿತದಕ್ಕ ಶ್ರೀದೇವಿ <p>ಅತಿಬೀಗನಾದಂಥ ನಾರಾಯಣ<p>ಜೊತೆ ಅಳಿಯರು ಬ್ರಹ್ಮಮನ್ಮಥರಿರಲಾಗಿ <p>ಕ್ಷಿತಿಯೊಳಗೆ ಶಶಿಯು ಕ್ಷೀಣಾಗೋ ಸಮಯದಲಿ || ೩ ||<p> <p>ತೆತ್ತೀಸಕೋಟಿ ದೇವರ್ಕಳು ತಾವಿರಲು  <p>ವಿತ್ತದಲಿ ಇಂದ್ರ ಉಪೇಂದ್ರರಿರಲು <p>ಮತ್ತೆ ವೀರಭದ್ರ ವೀರೇಶ ದಕ್ಷನ್ನ <p>ನೆತ್ತಿ ಹರಿಗಡಿವಾಗ ನೋಡುತಿಹರೆಲ್ಲ || ೪ ||<p> <p>ಇಂತಿಂಥ ದೊಡ್ಡವರು ಈ ಪಾಡು ಪಡಲಾಗಿ <p>ಭ್ರಾಂತ ಮನುಜರಿಗೆ ಪೇಳಲಿನ್ನೆಷ್ಟು <p>ಕಂತುಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ <p>ಸಂತೋಷದಿ ನೆನೆದು ಸುಖಿಯಾಗು ಮರುಳೆ || ೫ ||`
    },
    {
        id: 399,
        title: "ಆವ ಕರ್ಮವೊ ಇದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ವೈಚಾರಿಕತೆ
ಆವ ಕರ್ಮವೊ ಇದು ಆವ ಧರ್ಮವೊ<p>ಆವ ಕರ್ಮವೆಂದರಿಯೆ ಹಾರುವರಿವರು ಬಲ್ಲರೆ || ಪ ||<p> <p>ಸತ್ತವನು ಎತ್ತ ಪೋದ ಸತ್ತು ತನ್ನ ಜನ್ಮಕ್ಕೆ ಪೋದ<p>ಸತ್ತವನು ಉಣ್ಣುವನೆಂದು ನಿತ್ಯ ಪಿಂಡವಿಕ್ಕುತೀರಿ || ೧ ||<p> <p>ಎಳ್ಳು ದರ್ಭೆ ಕೈಲಿ ಪಿಡಿದು ಪಿತರ ತೃಪ್ತಿ ಪಡಿಸುತೀರಿ<p>ಎಳ್ಳು ಮೀನು ನುಂಗಿ ಹೋಯಿತು ದರ್ಭೆ <p> ನೀರೊಳು ಹರಿದು ಹೋಯಿತು || ೨ ||<p> <p>ಎಡಕೆ ಒಂದು ಬಲಕೆ ಒಂದು ಎಡಕೆ ತೋರಿಸಿ ಬಲಕೆ ತೋರಿಸಿ<p>ಕಡು ಧಾವಂತ ಪಡಿಸಿ ಕಟಿಯ ಹಸ್ತದೊಳಗೆ ಪಿಡಿಸುತೀರಿ || ೩ ||<p> <p>ಮಂತ್ರಾಕ್ಷತೆಯ ಕೈಗೆ ಕೊಟ್ಟು ಮೋಕ್ಷವನು ಹಾರೈಸುವಿರಿ<p>ಮಂತ್ರವೆಲ್ಲೊ ಅಕ್ಷತೆಯೆಲ್ಲೊ ಮೋಕ್ಷವೆಲ್ಲೊ ಮರ್ತ್ಯವೆಲ್ಲೊ || ೪ ||<p> <p>ಹೇಳುವವನು ಅವಿವೇಕಿ ಕೇಳುವವನು ಅಜ್ಞಾನಿ<p>ಹೇಳುವ ಕೇಳುವ ಇಬ್ಬರ ಸೊಲ್ಲ ಆದಿಕೇಶವಮೂರ್ತಿ ಬಲ್ಲ || ೫ ||`
    },
    {
        id: 400,
        title: "ಆವ ಪರಿಯಲಿ ನಿಮ್ಮನೊಲಿಸಿ ಮೆಚ್ಚಿಪ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ರೇಗುಪ್ತಿ ತಾಳ : - [ಹೇಳಿಲ್ಲ] <p> <p>ಆವ ಪರಿಯಲಿ ನಿಮ್ಮನೊಲಿಸಿ ಮೆಚ್ಚಿಪ ವಿಧವು <p>ಅಣುಮಾತ್ರ ತೋರದಲ್ಲ  || ಪ ||<p> <p> ದೇವದೇವೆಶ ನೀನೆಂದು ನಂಬಿರಲು ಕೃ<p>ಪಾವಲೋಕನದಿ ಸಲಹೋ ದೇವ   || ಅ.ಪ ||<p> <p>ಫಣಿರಾಜನಾಸನದಿ ಕುಳಿತಿಹಗೆ ಅರಿವೆಯಾ <p>ಸನವ ನಾನೆಂತ್ಹಾಸಲಿ <p>ಘನವಾದ ಗಂಗೆಯನು ಪಡೆದವಗೆ ಕಳಸ ನೀ <p>ರನದೆಂತು ಮೈಗೆರೆಯಲಿ <p>ತನುವಿನ ಪರಿಮಳವು ಘಮಘಮಿಪನಿಗೆ ಚಂ <p>ದನವದೆಂತು ನಾ ಪೂಸಲಿ <p>ಅನವರತ ನಾಭಿಯೊಳು ಶತಪತ್ರವಿಹಗೆ ಮಿ <pಕ್ಕಿನ ಪೂವ ಮುಡಿಸಲೆಂತೈ ದೇವ   || ೧ ||<p> <p>ಸುರುಚಿರೋಜ್ವಲಪೀತವಾಸನಿಗೆ ಉಡುಗೊರೆಯ <p>ಅರಿವ್ಯೇನ ಪೊದ್ದಿಸಲಿ <p>ವರಕೌಸ್ತುಭವು ಕೊರಳೊಳಗೆ ಇಪ್ಪವಗೆ ಆ <p>ಭರಣವಾವುದು ತೊಡಿಸಲಿ <p>ತರಣಿ ಶತಕೋಟಿತೇಜನ ಮುಂದೆ ಹ್ಯಾಗೆ ನಾ <p>ಪೆರತೊಂದು ದೀಪವಿಡಲಿ <p>ನೆರವಿದ ಫಣಿಪತಿಯ ಸ್ತೋತ್ರದೂರನ ನಾನು <p> ತುತಿಪೆನೆಂತೈಯ ದೇವ ದೇವ   || ೨ || <p> <p>ವನಜಜಾಂಡ ಕೋಟಿ ಉದರಂಗೆ ಆವುದನು <p>                 ಉಣಿಸಿ ತೃಪ್ತಿಯ ಮಾಡಲಿ <p>ಅನಿಮಿಷರಿಗಮೃತವನ್ನೆರೆದವಗೆ ತೃಷೆಯ ನೀ <p>ರಿನೊಳೆಂತು ಸಂತವಿಡಲಿ <p>ವಿನತೆಯಾತ್ಮಜಪಕ್ಷದನಿಲನಿರೆ ಬದಲು ಬೀ <p>ಸಣಿಗೆ ಇನ್ನೇಂ ಬೀಸಲಿ <p>ಅಣುರೇಣು ಪರಿಪೂರ್ಣ ಮೂರುತಿಗೆ ನಾ ಪ್ರದ <p>ಕ್ಷಿಣೆಯೆಂತು ಸುತ್ತಿ ಬರಲಿ ದೇವ  || ೩ || <p> <p>ಮಿಗೆ ಫಣಿಯ ಫಣದಾತಪತ್ರವಿರುವಗೆ ನೆರ<p>ಳಿಗೆ ಕೊಡೆಯನೇಂ ಪಿಡಿಯಲಿ<p>ಪಗಳಿರುಳು ಸಾಮಗಾನಪ್ರಿಯನ ಮುಂದೆ ಗೀ <p>ತೆಗಳ ನಾನೇಂ ಪಾಡಲಿ <p>ಜಗವರಿಯೆ ಲಕ್ಷಿ÷್ಮÃದೇವಿಪತಿಗೆಷ್ಟು ಹೊ <p>ನ್ನುಗಳ ದಕ್ಷಿಣೆಯ ಕೊಡಲಿ <p>ನಿಗಮತತಿ ಕಾಣದ ಮಹಿಮನಿಗೆ ನಮಿಸುವ <p>                 ಬಗೆಯ ನಾನರಿವೆನೆಂತೈ ದೇವ   || ೪ || ಒಲಿಸುವುದನರಿಯೆ ಮೆಚ್ಚಿಸುವ ಬಗೆಯರಿಯೆ ಹೊ <p>ಗಳುವ ಹೊಲಬ ನಾನರಿಯೆನು <p>ತಿಳಿದುದಿಲ್ಲವು ಷೋಡಶೋಪಚಾರದ ಪೂಜೆ <p>ಗಳಲೊಂದು ಪರಿಯಾದರು <p>ನೆಲೆಯಗಾಣೆನೊ ನಿಗಮಶಾಸ್ತç ನವವಿಧ ಭಕ್ತಿ  <p>ಯೊಳಗೊಂದು ಬಗೆಯಾದರು <p>ಅಳಿಲ ಸೇವೆಯನೊಪ್ಪಿಕೊಂಡು ಶರಣನ ಸಲಹೊ <p>ನೆಲೆಯಾದಿಕೇಶವನೆ ಸ್ವಾಮಿ ಪ್ರೇಮಿ  || ೫ ||`
    },
    {
        id: 401,
        title: "ಆವ ಬಲವಿದ್ದರೇನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಆವ ಬಲವಿದ್ದರೇನು ವಾಸು <p>ದೇವನ ಬಲವು ನಿಜವಾಗಿ ಇರದನಕ   || ಪ ||<p> <p>ನೊಸಲಗಣ್ಣಿನ ಬಲ ನಾಲ್ಕುತೆರದಾ ಬಲ <p>ತ್ರಿಶುಲ ಡಮರು ಅಗ್ನಿ ಫಣಿಯ ಬಲವು  <p>ಪಶುಪತಿಯ ರೂಪಿನ ಬಲದ ಶಿಶುಪಾಲನ <p>ಅಸುರಮರ್ದನ ಕೃಷ್ಣ ಶಿರವ ಛೇದಿಸುವಾಗ   || ೧ ||  <p>  <p> ಹರನ ಕರುಣದ ಬಲವು ಸುರರ ಗೆಲಿದಾ ಬಲವು <p>ಪರಮಶಕ್ತಿಯ ತನ್ನ ಭುಜದ ಬಲವು <p>ಧರೆಯನೆತ್ತಿದ ಬಲವುಳ್ಳ ಹಿರಣ್ಯಾಕ್ಷನ <p>ವರಾಹನಾಗಿ ಹರಿ ಶಿರವ ಸೀಳುವಾಗ  || ೨ || <p> <p>ಮುನ್ನ ಗೆಲಿದ ಬಲ ಮುಕ್ಕಣ್ಣ ಹರನ ಬಲ <p>ತನ್ನ ಲಂಕಿಣಿಯ ಕಾವಲಿನ ಬಲವು <p>ತನ್ನ ವಂಶದ ಬಲವುಳ್ಳ ರಾವಣಶಿರಕೆ <p>ಘನ್ನ ರಾಘವಸ್ವಾಮಿ ಶರವ ತೊಡುವಾಗ  || ೩ ||<p> <p>ಲಿಂಗಪೂಜೆಯ ಬಲ ನಿಶ್ಚಿಂತನಾಗಿಹ ಬಲ <p>ಹಿಂಗದೆ ಹರನು ಬಾಗಿಲ ಕಾಯ್ದ ಬಲವು <p>ಮುಂಗೈಯ ಶಕ್ತಿ ಸಾವಿರತೋಳ ಬಾಣನ <p>ತುಂಗವಿಕ್ರಮ ಕೃಷ್ಣ ತೋಳ ಖಂಡಿಸುವಾಗ   || ೪ ||<p> <p>ಈಸು ದೇವರ ಬಲಗಳಿದ್ದರೆ ಫಲವೇನು <p>ವಾಸುದೆವನ ಬಲವಿಲ್ಲದವಗೆ <p>ದೇಶಕಧಿಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ <p>ಲೇಸಾದ ಚರಣಕಮಲದ ಬಲವಿರದನಕ   || ೫ || `
    },
    {
        id: 402,
        title: "ಆವ ಸಿರಿಯಿಂದ ನೀನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾನಡ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಆವ ಸಿರಿಯಿಂದ ನೀ ಎನ್ನ ಮರೆತೆ<p>ಜಾನಕೀರಮಣನೆ ಪೇಳು ನೀ ಎನಗೆ || ಪ ||<p> <p>ಸುರರ ಸೆರೆಯನು ಬಿಡಿಸಿ ಕಾಯ್ದೆನೆಂಬ ಸಿರಿಯೊ<p>ಕರಿಯ ಮೊರೆಯನು ಲಾಲಿಸಿದೆನೆಂಬ ಸಿರಿಯೊ<p>ಧುರದೊಳಗೆ ರಾವಣನ ಶಿರವರಿದೆನೆಂಬ ಸಿರಿಯೊ<p>ಹರುಷದಿಂ ಪೇಳೆನಗೆ ಶ್ರೀ ನರಹರಿಯೆ || ೧ ||<p> <p>ಮುನಿಜನಂಗಳು ನಿನ್ನ ಸ್ತುತಿಸುತಿಹರೆಂಬ ಸಿರಿಯೊ<p>ಹನುಮ ನಿನ್ನ ಬಂಟನಾದನೆಂಬ ಸಿರಿಯೊ<p>ಬಿನುಗುದೈವಂಗಳು ನಿನಗೆಣೆಯಲ್ಲವೆಂಬ ಸಿರಿಯೊ<p>ಅನುಮಾನವ್ಯಾತಕ್ಕೆ ಪೇಳು ಅಚ್ಯುತನೆ || ೨ ||<p> <p>ಭೂಮಿಯನು ಮೂರಡಿಯ ಮಾಡಿದೆನೆಂಬ ಸಿರಿಯೊ<p>ಕಾಮ ನಿನ್ನ ಸುತನಾದನೆಂಬ ಸಿರಿಯೊ<p>ಆ ಮಹಾ ಲಕುಮಿ ನಿನ್ನ ಸತಿಯಾದಳೆಂಬ ಸಿರಿಯೊ<p>ಪ್ರೇಮದಿಂ ಪೇಳೆನಗೆ ಶ್ರೀ ನರಹರಿಯೆ || ೩ ||<p> <p>ಕಡಲೊಳಗೆ ಮನೆಮಾಡಿ ಮಲಗಿದ್ದೆನೆಂಬ ಸಿರಿಯೊ<p>ಮೃಡ ನಿನ್ನ ಸಖನಾದನೆಂಬ ಸಿರಿಯೊ<p>ಬಿಡದೆ ದ್ರೌಪದಿ ಮಾನ ಕಾಯ್ದೆನೆಂಬ ಸಿರಿಯೊ<p>ದೃಢವಾಗಿ ಹೇಳೆನಗೆ ದೇವಕೀಸುತನೆ || ೪ ||<p> <p>ಇಂತು ಸಿರಿಯಲಿ ಎನ್ನ ನೀ ಮರೆತೆಯೊ<p>ಪಂತವೆಯಿದು ನಿನಗಿದಾವ ನಡತೆ<p>ಕಂತುಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ಚಿಂತೆಯನು ಬಿಡಿಸಿ ನಿಶ್ಚಿಂತೆಯಲಿ ಪಾಲಿಸೊ || ೫ ||`
    },
    {
        id: 403,
        title: "ಆವುದೊಳ್ಳೆಯದೊ ನಿನ್ನಂಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ  ತಾಳ : [ಆದಿ] ತಾಳ<p> <p>ಆವುದೊಳ್ಳೆಯದೊ ನಿನ್ನಂಗ <p>ದೇವ ಬಂಕಾಪುರದ ಲಕ್ಷುಮಿನರಸಿಂಹ  || ಪ ||<p> <p>ಜಗದೊಳಗೆ ತಾಯಿತಂದೆಯ ಮಾತು ಮೀರುತಿಹ<p>ಮಗನು ಇಹಪರಕೆ ಸಲುವ ಪ್ರಾಜ್ಞನೆ <p>ಬಗೆಗೊಳಿಸಿ ಪ್ರಹ್ಲಾದಪಿತನೊಡಲ ನಿನ್ನ ಕೂ-<p>ರುಗುರಿಂದ ಸೀಳಿಯವಗೆ ಮುಕುತಿಯಿತ್ತೆ || ೧ ||<p> <p>ಪೊಡವಿಯೊಳು ಅಣ್ಣನಾಜ್ಞೆಯ ಮೀರಿ ನಡೆವುತಿ<p>ದ್ದೊಡಹುಟ್ಟಿದವಗೆ ಕೈವಲ್ಯವುಂಟೆ <p>ದೃಢದಲಿ ವಿಭೀಷಣಾಗ್ರಜನ ತವಬಾಣದಿಂ<p>ಕಡಿದಾತಂಗೆ ಸ್ಥಿರ ಪಟ್ಟವಂ ಕಟ್ಟಿಪುದು || ೨ ||<p> <p>ರೂಢಿಯೊಳು ಗುರುದ್ರೋಹವಂ ಮಾಡಿದವರ ಮುಖ<p>ನೋಡಿದಾಕ್ಷಣವೆ ಪ್ರಾಯಶ್ಚಿತ್ತವುಂಟು<p>ಆಡಲ್ಯಾತಕೆ ಬೃಹಸ್ಪತಿಸತಿಗಳುಪಿದನ<p>ನೋಡಿ ಆತನ ಸ್ನೇಹವಂ ಮಾಡಿಕೊಂಡಿಪ್ಪುದು] || ೩ ||<p> <p>ದೇಶದೊಳು ವಂಶಕಂಟಕರಾದವರೊಡನೆ ಸಂ<p>ಭಾಷಣೆಯ ಮಾಡಬಪ್ಪುದೆ ಪ್ರಾಜ್ಞಗೆ<p>ಬೇಸರದೆ ಪಂಥಗಳ ಕಡಿದು ಪಾಂಡವರ ಸಂ-<p>ತೋಷದಿ ಪಕ್ಷೇತರಂ ಮಾಡಿಕೊಂಡಿಪ್ಪುದು || ೪ ||<p> <p>ಒಡೆಯ ಕೇಳಾದಿಕೇಶವ ನಿಜ ಸ್ತ್ರೀಯಳನು<p>ಜಡೆಯೊಳಗೆ ಶಿವನು ಬಚ್ಚಿಟ್ಟುಕೊಳಲಿಲ್ಲವೆ<p>ಭಿಡೆಯವಿಲ್ಲದೆ ಮಹಾಸಭೆಯೊಳಗೆ ಹೆಂಡತಿಯ<p>ತೊಡೆಯಿಂದಲಿಳುಹದೆ ಕುಳ್ಳಿರಿಸಿಕೊಂದಿಪ್ಪುದು] || ೫ || `
    },
    {
        id: 404,
        title: "ಇಂದು ನೀ ಕರೆದು ತಾರೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಶ್ರೀರಾಗ   ತಾಳ : ಛಾಪುತಾಳ<p> <p>ಇಂದು ನೀ ಕರೆದು ತಾರೆ ಬಾರದೆ ಶ್ರೀಗೋ-<p>ವಿಂದ ತಾ ಮುನಿವಾರೇ ತಂದು ನೀ ತೋರೆ || ಪ ||<p> <p>ನೊಂದ ಮನಕಾನಂದದಿಂದಲಿ <p>ಸಂದಣದ ಮಾತೆಂದು ಸೈರಿಸಿ<p>ಎಂದಿಗಗಲದ ಹಾಗೆ ಕೃಷ್ಣನ<p>ಒಂದುಗೂಡಿಸೆ ಮಂದಗಾಮಿನಿ || ಅ.ಪ ||<p> <p>ಕಾಲಿಲ್ಲದಲೆ ಆಡಿದ ವೇದ ತಂದಿತ್ತ<p>ಕಾಲಿಲ್ಲದವನ ಪೊತ್ತ ಅಮೃತವನಿತ್ತ<p>ಕಾಲ ತೂಗಿ ನೋಡುತ್ತ ಗಜ ಉನ್ಮತ್ತ<p>ಕಾಲಿನಿಂದಲಿ ಕೊಲುವ ರೂಪಿಲಿ ಕಾಲಿನಲಿ ನಡೆದಾತ ಭಾರ್ಗವ<p>ಕಾಲಿನಲಿ ಉದ್ಧರಿಸಿ ಶಿಲೆಯನು <p>ಕಾಲಿನಲಿ ಕಾಳಿಯನ ಮರ್ದಿಸಿ<p>ಕಾಲಿನಲಿ ತ್ರಿಪುರರನು ಗೆಲಿದನ<p>ಕಾಲಿಗೆರಗುವೆ ಪೋಗಿ ವೇಗದಿ<p>ಕಾಲಿಗೆರಗಿ ನೀ ತೇಜಿರೂಢನ  || ೧ ||<p> <p>ಎವೆಯಿಕ್ಕದೆ ನೋಡಿದ ತಲೆಯ ತಗ್ಗಿಸಿ<p>ಕವಲು ದಾಡೆಯೊಳಾಡಿದ ಕಂಬದಿ ಮೂಡಿ<p>ತವಕದಿಂದಲಿ ಬೇಡಿದ ಭೂಭುಜರ ಕಡಿದ<p>ಶಿವನ ಬಿಲ್ಲನು ಮುರಿದು ದೇವಕಿ<p>ಕುವರ ನಗ್ನನ ಹಯವನೇರಿದ ಬ<p>ಹುವಿಧಾಬ್ಧಿಯೊಳಾಡಿ ಗಿರಿಧರ<p>ಸವಿದು ಬೇರನು ಬಾಲಗೊಲಿದನು<p>ಅವನಿ ಕುಬ್ಜನ ಕೊಡಲಿ ಪಿಡಿದನ<p>ಸವರಿ ದಶಶಿರ ಬೆಣ್ಣೆ ಕಳ್ಳನು<p>ಯುವತಿಯರ ವ್ರತಗೆಡಿಸಿ ಕುದುರೆಯ <p>ಹವಣುಗತಿಯಲಿ ಏರಿದಾತನ || ೨ ||<p> <p>ವರ ಮಚ್ಚ ನಗಧರನ ಸೂಕರ ಸಿಂಹ<p>ತಿರುಕ ತಾಯ ತರಿದಾತನ <p>ವರವಿತ್ತು ಶಬರಿಗೆ ತುರುಗಾಯ್ದ <p>ನಿರ್ವಾಣನ ಅಶ್ವಾರೂಢನ<p>ಧರೆಯ ಕಾಯ್ದನ ಮುರುಢ ಕ್ರೋಡನ<p>ಉರವ ಸೀಳ್ದದ ವಿಪ್ರ ನೃಪಹತ<p>ಧರಣಿಜೆಯ ವರ ಕೃಷ್ಣ ಗಗನ ಪುರವ ಪೊಕ್ಕನ ತೇಜಿರೂಢನ<p>ಮೆರೆವ ಜಲ[ಚರ] ಕೂರ್ಮ ವರಾಹ<p>ನರಹರಿ ದ್ವಿಜ ಕೊರಳಗೊಯ್ಕನ ವಾನರಾಧಿಪ<p>ಶೌರಿ ಬುದ್ಧನ ತುರಗವೇರಿದಾದಿಕೇಶವನ || ೩ ||`
    },
    {
        id: 405,
        title: "ಇಂದು ಸೈರಿಸಿರಿ ಶ್ರೀಕೃಷ್ಣನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ  ತಾಳ : ಏಕತಾಳ <p> <p>ಇಂದು ಸೈರಿಸಿರಿ ಶ್ರೀಕೃಷ್ಣನ ತಪ್ಪ <p>ಮುಂದಕೆ ನಿಮ್ಮ ಮನೆಗೆ ಬಾರನಮ್ಮ  || ಪ ||<p> <p>ಮಗುವು ಬಲ್ಲುದೆ ಇಷ್ಟು ಬೆಣ್ಣೆಯ ಕದ್ದರೆ <p>ಬಿಗಿಯಬಹುದೆ ಶ್ರೀಚರಣವನು <p>ಅಗಣಿತ ಮಹಿಮನ ಅಂಜಿಸಲೇಕಮ್ಮ <p>ಬಗೆಯಬಾರದೆ ನಿಮ್ಮ ಮಕ್ಕಳಂತೆ  || ೧ || <p> <p>ಹಸುಮಗುವನು ಕಂಡು ಮುದ್ದಿಸಲೊಲ್ಲದೆ <p>ಪುಸಿಗ ಕಳ್ಳನೆಂದು ಕಟ್ಟುವಿರಿ<p>ವಸುಧೆಯೊಳಗೆ ನಾನೊಬ್ಬಳೆ ಪಡೆದೆನೆ ನಿಮ್ಮ <p>ಹಸುಮಗುವೆಂದು ಭಾವಿಸಬಾರದೆ    || ೨ || <p> <p>ಎಷ್ಟೋ ಬಾರಿಯು ನಾ ಬೇಡವೆಂದರು ಕೇಳ <p>ದುಷ್ಟಮಕ್ಕಳ ಕೂಡ ಒಡನಾಟವ <p>ಕಟ್ಟಿದ ನೆಲವಿನ ಬೆಣ್ಣೆಯನೀವೆನು <p>ಬಿಟ್ಟು ಕಳುಹಿರಮ್ಮ ಆದಿಕೇಶವನ || ೩ ||`
    },
    {
        id: 406,
        title: "ಇದ್ದೀಯಾ ಶ್ರೀಹರಿ ನೀನೊಲಿದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ    ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಇದ್ದೀಯಾ ಶ್ರೀಹರಿ ನೀನೊಲಿದು ಬಂದಿದ್ದೀಯಾ  || ಪ ||<p> <p>ಇದ್ದೀಯಾ ಶ್ರೀಹರಿ ನೀನು ವೃದ್ಧಿ<p>ಸಿದ್ಧಿಯ ನಡುವೆ ಪದುಮನಾಭನು ಅಭಿ<p>ವೃದ್ಧಿಯಾಗಲು ತಡವೇನು ಅಹ <p>ಬುದ್ಧಿಯಾಗಿ ಭಜಿಸುವ ಬಾಳುವೆಗೆ ಸ <p>ಮೃದ್ಧಿಯಾಗಿ ಸರ್ವಸಿದ್ಧಿಯ ಕೊಡಲಾಗಿ    || ೧ || <p> <p>ನಂಬಿದ್ದ ಸುಜನರು ಹರಿಯೆ ಕೆಟ್ಟ <p>ದೆಂಬೀ ಸುದ್ದಿಯ ನಾನರಿಯೆ ಸತ್ಕು <p>ಟುಂಬಿ ಎಂಬುವುದು ಹೊಸಪರಿಯೆ ಅಹ<p> <p>ಬೆಂಬಲವಾಗಿ ಸಜ್ಜನರ ಸಲಹುವ ಕೃ <p>ಪಾಂಬುಧಿ ಮೂರ್ಜಗಕೊಲಿಯಲೋಸುಗ ಬಂದುವೊಲಿಯೆ  || ೨ || <p> <p>ಶೇಷಗಿರೀಶ ಮದ್ಬಂಧು ಆದಿ <p>ಕೇಶವ ಗುರುವೆ ನೀನೆಂದು ಕೃಷ್ಣ <p>ಕ್ಲೇಶ ಬಿನ್ನೈಸುವೆ ಇಂದು ಅಹ<p>ಆಸೆ ಬಿಟ್ಟು ಪೂಜಿಸುವವರ ಮಾಧವ <p>ದಾಸನೆಂದು ವೆಂಕಟೇಶ ನೀನೊಲಿದು ಬಂದಿದ್ದೀಯ  || ೩ || `
    },
    {
        id: 407,
        title: "ಇರಬಂದುದಿಲ್ಲ ಸಂಸಾರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ಇರಾಗ : ಕೇದಾರಗೌಳ  ತಾಳ : ಅಟ್ಟ ತಾಳ<p> <p>ಇರಬಂದುದಿಲ್ಲ ಸಂಸಾರ  || ಪ ||<p> <p>ಅರಿತು ಶ್ರೀಹರಿಗುಣವ ಭಜಿಸುವುದು ಸಾರ  || ಅ.ಪ ||<p> <p>ಧರೆಯನಾಳಿದ ತ್ರಿಶಂಕು ದೊರೆಯು ತಾನೆಲ್ಲಿ<p>ಹರಿಶ್ಚಂದ್ರ ಮೊದಲಾದ ಚಕ್ರವರ್ತಿಗಳೆಲ್ಲಿ<p>ಶರಧಿ ಮಧ್ಯದಲಿದ್ದ ರಾವಣನು ತಾನೆಲ್ಲಿ<p>ಸಿರಿಯುಳ್ಳ ಕೌರವರು ಪಾಂಡವರು ತಾವೆಲ್ಲಿ<p>ಧರೆಗಿಳಿದು ಪೋದಾತ ವಾಲಿಯು ತಾನೆಲ್ಲಿ<p>ಸುರರೊಡನೆ ಹೋರಿದಾ ಬಲಿಯು ತಾನೆಲ್ಲಿ  || ೧ ||<p> <p>ದಶರಥನು ಮೊದಲಾದ ಷೋಡಶರಾಯರುಗಳೆಲ್ಲಿ<p>ಅಸಹಾಯ ಶೂರರು ವೀರವಿಕ್ರಮರೆಲ್ಲಿ<p>ವಸುಧೆಯೊಳಗಿದ್ದ ಹದಿನಾರು ಸಾವಿರರೆಲ್ಲಿ<p>ಕುಸುಮ ಬಾಣನ ಪಡೆದ ದೇವ ಎಲ್ಲಿ<p>ವಸುಮತಿಯಲಿ ಜನಿಸಿದಿತರ ಚಕ್ರವರ್ತಿಗಳೆಲ್ಲಿ || ೨ || <p> <p>ಈ ಪರಿಯಲಿ ಧರೆಯನಾಳಿ ಹೋದವರೆಷ್ಟೊ<p>ಈ ಪರಿಯ ಸ್ವರ್ಗಕ್ಕೆ ಇಂದ್ರಾದಿಗಳು ಎಷ್ಟೊ<p>ಈ ಪರಿಯ ಪ್ರಳಯಂಗಳಾಗಿ ಪೋದವೆಷ್ಟೊ <p>ಈ ಪರಿಯಲಿ ಮುಂದೆ ಪ್ರಳಯಂಗಳಾಗತಕ್ಕವೆಷ್ಟೊ<p>ಈ ಪರಿಯಲಿ ಹರಬ್ರಹ್ಮರಾದವರು ತಾವೆಷ್ಟೊ<p>ಶ್ರೀಪತಿ ಕಾಗಿನೆಲೆಯಾದಿ ಕೇಶವನ ಕೀರ್ತನೆಯ<p>ನ್ನು ಪಾಡಿ ಸುಖಿಯಾಗೋ ಮನುಜ || ೩ ||`
    },
    {
        id: 408,
        title: "ಇಷ್ಟು ದಿನ ಈ ವೈಕುಂಠ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ರಂಗನಾಥದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಇಷ್ಟು ದಿನ ಈ ವೈಕುಂಠ<p>ಎಷ್ಟು ದೂರವೊ ಎನ್ನುತಲಿದ್ದೆ<p>ದೃಷ್ಟಿಯಿಂದಲಿ ನಾನು ಕಂಡೆ<p>ಸೃಷ್ಟಿಗೀಶನೆ ಶ್ರೀರಂಗಶಾಯಿ  || ಪ ||<p> <p>ವನ ಉಪವನಗಳಿಂದ<p>ಘನ ಸರೋವರಗಳಿಂದ<p>ಕನಕ ಗೋಪುರಗಳಿಂದ<p>ಘನಶೋಭಿತನೆ ಶ್ರೀರಂಗಶಾಯಿ || ೧ ||<p> <p>ಎಂಟು ಏಳನು ಕಳೆದುದರಿಂದ<p>ತುAಟರೈವರ ತುಳಿದುದರಿಂದ<p>ಕAಟಕನೊಬ್ಬನು ಅಳಿದುದರಿಂದ<p>ಭAಟನಾಗಿ ಬಂದೆನು ಶ್ರೀರಂಗಶಾಯಿ || ೨ ||<p> <p>ವಜ್ರವೈಢೂರ್ಯ ತೊಲೆಗಳ ಕಂಡೆ<p>ಪ್ರಜ್ವಲಿಪ ಮಹಾದ್ವಾರವ ಕಂಡೆ<p>ನಿರ್ಜರಾದಿ ಮುನಿಗಳ ಕಂಡೆ<p>ದುರ್ಜನಾಂತಕ ಶ್ರೀರಂಗಶಾಯಿ  || ೩ ||<p> <p>ರಂಭೆ ಊರ್ವಶಿ ಮೇಳವ ಕಂಡೆ<p>ತುಂಬುರು ನಾರದರ ಕಂಡೆ<p>ಅಂಬುಜೋದ್ಭವ ಪ್ರಮುಖರ ಕಂಡೆ<p>ಶಂಬರಾರಿ ಪಿತನೆ ಶ್ರೀರಂಗಶಾಯಿ || ೪ ||<p> <p>ನಾಗಶಯನನ ಮೂರುತಿ ಕಂಡೆ<p>ಭೋಗಿ ಭೂಷಣ ಶಿವನನು ಕಂಡೆ<p>ಭಾಗವತರ ಸಮ್ಮೇಳವ ಕಂಡೆ<p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಶ್ರೀರಂಗಶಾಯಿ  || ೫ ||`
    },
    {
        id: 409,
        title: "ಈ ಪರಿಯ ಸೊಬಗಾವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಈ ಪರಿಯ ಸೊಬಗಾವ ದೇವರಲಿ ನಾ ಕಾಣೆ<p>ಗೋಪಿದೇವಿಯ ತನಯ ಗೋಪಾಲ ಬಾಲಗಲ್ಲದೆ || ಪ ||<p> <p>ದೊರೆಯ ತನದಲಿ ನೋಡೆ ಧರಣಿ ಜಾತೆಯ ರಮಣ<p>ಸಿರಿಯ ತನದಲಿ ನೋಡೆ ಶ್ರೀಕಾಂತನು<p>ಹಿರಿಯ ತನದಲಿ ನೋಡೆ ಸರಸಿಜೋದ್ಭವನ ಪಿತನು<p>ಗುರುವು ತನದಲಿ ನೋಡೆ ಆದಿಗುರುವು || ೧ ||<p> <p>ಪಾವನತ್ವದಿ ನೋಡೆ ದೇವಿ ಗಂಗಾಜನಕ<p>ದೇವತ್ವದಲಿ ನೋಡೆ ದಿವಿಜರೊಡೆಯ<p>ಲಾವಣ್ಯದಲಿ ನೋಡೆ ಲೋಕ ಮೋಹನ ಪಿತನು<p>ಜವ ಧೈರ್ಯದಲಿ ನೋಡೆ ಅಸುರಾಂತಕ || ೨ ||<p> <p>ಗಗನದಲಿ ಸಂಚರಿಪ ವೈನತೇಯ ವಾಹನ<p>ಜಗವನು ಪೊತ್ತಿರ್ಪ ಶೇಷ ಶಯನ<p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಗಲ್ಲದೆ<p>ಮಿಗಿಲು ದೈವಗಳಿಗೀ ಭಾಗ್ಯಮುಂಟೆ || ೩ ||`
    },
    {
        id: 410,
        title: "ಈ ಸಿರಿಯ ನೆಚ್ಚಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಈ ಸಿರಿಯ ನೆಚ್ಚಿ ಹಿಗ್ಗಲಿಬ್ಯಾಡ ಮನವೆ || ಪ ||<p> <p>ವಾಸುದೇವನ ಭಜಿಸೊ ಒರಟು ಜೀವನವೆ || ಅ.ಪ ||<p> <p>ನಂಟರೂರಿಗೆ ಹೋಗಿ ನಾಲ್ಕುದಿನವಿದ್ದಂತೆ<p>ಎಂಟುದಿನದಾಯತ ಈ ತೊಗಲ ಕಂತೆ<p>ಉಂಟು ಸೌಭಾಗ್ಯವೆಂತೆಂಬ ಗರ್ವವ ಬಿಟ್ಟು ವೈ<p>ಕುಂಠವಾಸನ ಭಜಿಸೊ ತುಂಟ ಜೀವನವೆ || ೧ ||<p> <p>ಒಡವೆ ವಸ್ತುಗಳೆಂದು ಮಡದಿ ಮಕ್ಕಳೆಂದು<p>ಸಡಗರದಿ ನೀನು ಸಂಭ್ರಮಿಸಬ್ಯಾಡ<p>ಬಿಡದೆ ಯಮನಾಳುಗಳು ಬಾರೆಂದು ಎಳೆವಾಗ<p>ಮಡದಿ ಮಕ್ಕಳು ಕಡೆಗೆ ತೊಲಗುವ[ರೊ] ಮನವೆ || ೨ ||<p> <p>ಅಷ್ಟ ಸೌಭಾಗ್ಯವಿರಲು ಬಡವರ ಕರೆತಂದು<p>ಕೊಟ್ಟು ಮಾಡಿದ ಧರ್ಮಫಲ ತನ್ನದು<p>ಸೃಷ್ಟಿಯೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ನಿಷ್ಠೆಯಿಂದಲಿ ಭಜಿಸೊ ಭ್ರಷ್ಟಜೀವನವೇ || ೩ ||`
    },
    {
        id: 411,
        title: "ಈತನೀಗ ವಾಸುದೇವನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿತಾಳ : ರೂಪಕತಾಳ<p> <p>ಈತನೀಗ ವಾಸುದೇವನು ರಂಗನು|| ಪ ||<p> <p>ಈತನೀಗ ವಾಸುದೇವ ಈ ಸಮಸ್ತ ಲೋಕದೊಡೆಯ  <p>ದೂತಗೊಲಿದು ತೇರತೇಜಿಗಳನು ಹಿಡಿದು ನಡೆಸಿದಾತ|| ಅ.ಪ ||<p> <p>ದನುಜೆಯಾಳ್ದನಣ್ಣನಯ್ಯನ ಪಿತನ ಮರೆಸಿ ಕೌರವೇಶ  <p>ನನುಜೆಯಾಳಿದವನ ಶಿರವ ಛೇದಿಸಿ ತ <p>ನ್ನನುಜೆಯಾಳಿದವನ ಬೆಂಕಿ ತಿನ್ನದಂತೆ ಕಾಯ್ದ ರುಕ್ಮ <p>ನನುಜೆಯಾಳಿದವನ ಮೂರ್ತಿಯನ್ನು ನೋಡಿರೊ|| ೧ ||<p> <p>ಕ್ರೂರವಾದ ಫಣಿಪಬಾಣ ತರಣಿಜನು ನಿರೀಕ್ಷಿಸ್ಯಾಗ <p>ವೀರನೆಚ್ಚ ಎಸುಗೆ ಬಪ್ಪುದನ್ನು ಈಕ್ಷಿಸಿ  <p>ಧಾರುಣಿಯ ತಳದಲೊತ್ತಿ ಚರಣ ಭಜಕ ನರನ ಕಾಯ್ದ <p>ಭಾರಕರ್ತನಾದ ದೇವನೀತ ಕಾಣಿರೊ|| ೨ ||<p> <p>ವ್ಯೋಮಕೇಶನಿಪ್ಪ ದೆಸೆಯೊಳಂತು ಮಹಾಮಹಿಮೆಯುಳ್ಳ  <p>ಸಾಮಜವನೇರಿ ಬಪ್ಪನ ಶಕ್ತಿಗೆ <p>ಪ್ರೇಮದಿಂದ ಉರವನಾಂತು ಡಿಂಗರಿಗನ ಕಾಯ್ದ ಸಾರ್ವ <p>ಭೌಮ ಬಡದಾದಿಕೇಶವನ್ನ ನೋಡಿರೊ || ೩ ||`
    },
    {
        id: 412,
        title: "ಈತನೇನೆ ನಮ್ಮ ಶ್ರೀ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ವರಾಳಿ  ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಈತನೇನೆ ನಮ್ಮ ಶ್ರೀ ಸೀತಾಪತಿ ರಘು<p>ನಾಥನೆಂಬವನು  || ಪ ||<p> <p>ವ್ಯಾಸನ ಜನನಿಯ [ವ್ಯಾಘ್ರವ] ತಾಳ್ದನು<p>ದೇಶದೊಳಗೆ ಬಲು ಹೇರಿಗೆಯುಳ್ಳವನು<p>ನಾಸದೊಳೊರ್ವಳ ಪೊತ್ತು ಮೆರೆದ ಮು-<p>ನೀಶನ ಶಾಪಡದನ ಕೊಂದಾತನು  || ೧ ||<p> <p>ಆನೆವಾಹನ ಪಿತನ ತಾಯನಳೆದ<p>ಭಾನುಸುತಗೆ ಶಾಪವನಿತ್ತ ಮೆರೆದ<p>ಕಾನನವಾಸದಿ ನಿಂದಳಿಗೊಡೆಯ ನಿ<p>ಧಾನದಿ ಶರಧಿ ಶಯನ ಮಾಡಿದಾತನು  || ೨ ||<p> <p>ಮೂಗ್ರಾಮ ಮುರಿದು ವಾಜಿಯನೇರಿ ಮೆರೆದ<p>ಸಾಗ್ರದಿ ವಸುಧೆಯಳ ಮೋಹಿಸಿದ <p>ಶೀಘ್ರದಿಂದಹೋಬಲಪತಿ ಕನಕನ ಸ್ವಾಮಿ ಎನಗೆ<p>ಭಾಗ್ಯವನಿತ್ತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನು || ೩ ||`
    },
    {
        id: 413,
        title: "ಈಶ ನಿನ್ನ ಚರಣ ಭಜನೆ ಆಶೆಯಿಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಪ್ರಾರ್ಥನಾ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ  ತಾಳ : ಆದಿತಾಳ<p> <p>ಈಶ ನಿನ್ನ ಚರಣ ಭಜನೆ ಆಶೆಯಿಂದ ಮಾಡುವೆನು<p>ದೋಷ ರಾಶಿ ನಾಶ ಮಾಡು ಶ್ರೀಶ ಕೇಶವ  || ಪ ||<p> <p>ಶರಣು ಹೊಕ್ಕೆನಯ್ಯ ಎನ್ನ ಮರಣ ಸಮಯದಲ್ಲಿ ನಿನ್ನ<p>ಚರಣ ಸ್ಮರಣೆ ಕರುಣಿಸಯ್ಯ ನಾರಾಯಣ || ೧ ||<p> <p>ಶೋಧಿಸೆನ್ನ ಭವದ ಕಲುಷ ಬೋಧಿಸಯ್ಯ ಜ್ಞಾನವೆನಗೆ<p>ಬಾಧಿಸುವ ಯಮನ ಬಾಧೆ ಬಿಡಿಸು ಮಾಧವ  || ೨ ||<p> <p>ಹಿಂದನೇಕ ಯೋನಿಗಳಲಿ ಬಂದು ಬಂದು ನೊಂದೆ ನಾನು<p>ಇಂದು ಭವದ ಬಂಧ ಬಿಡಿಸು ತಂದೆ ಗೋವಿಂದ || ೩ ||<p> <p>ಭ್ರಷ್ಟನೆನಿಸ ಬೇಡ ಕೃಷ್ಣ ಇಷ್ಟು ಮಾತ್ರ ಬೇಡಿಕೊಂಬೆ<p>ಶಿಷ್ಟರೊಳಗೆ ಇಟ್ಟು ಕಷ್ಟ ಬಿಡಿಸು ವಿಷ್ಣುವೇ || ೪ || <p> <p>ಮೊದಲು ನಿನ್ನ ಪಾದಪೂಜೆ ಮುದದಿ ಮಾಡುವೇನು ನಾನು<p>ಹೃದಯದೊಳಗೆ ಒದಗಿರಯ್ಯ ಮಧುಸೂದನ  || ೫ ||<p> <p>ಕವಿದುಕೊಂಡು ಇರುವ ಪಾಪ ಸವೆದು ಹೋಗುವಂತೆ ಮಾಡು<p>ಜವನ ಬಾಧೆಯನ್ನು ಬಿಡಿಸೊ ತ್ರಿವಿಕ್ರಮ  || ೬ ||<p> <p>ಕಾಮಜನಕ ನಿನ್ನ ನಾಮ ಪ್ರೇಮದಿಂದ ಪಾಡುವಂಥ<p>ನೇಮವೆನಗೆ ಪಾಲಿಸಯ್ಯ ಸ್ವಾಮಿ ವಾಮನ  || ೭ ||<p> <p>ಮದನನಯ್ಯ ನಿನ್ನ ಮಹಿಮೆ ವದನದಲ್ಲಿ ಒದಗುವಂತೆ <p>ಹೃದಯದಲ್ಲಿ ಸದನ ಮಾಡು ಮುದದಿ ಶ್ರೀಧರ  || ೮ ||<p> <p>ಹುಸಿಯನಾಡಿ ಹೊಟ್ಟೆ ಹೊರೆವ ವಿಷಯದಲ್ಲಿ ರಸಿಕನೆಂದು<p>ಹುಸಿಗೆ ಹಾಕದಿರಯ್ಯ ಹೃಷಿಕೇಶನೆ  || ೯ ||<p> <p>ಅಬ್ಧಿಯೊಳಗೆ ಬಿದ್ದು ನಾನು ಒದ್ದುಕೊಂಬೆನಯ್ಯ ಭವದಿ<p>ಗೆದ್ದು ಪೋಪ ಬುದ್ಧಿ ತೋರೊ ಪದ್ಮನಾಭನೆ || ೧೦ ||<p> <p>ಕಾಮಕ್ರೋಧ ಬಿಡಿಸಿ ನಿನ್ನ ನಾಮ ಜಿಹ್ವೆಯೊಳಗೆ ನುಡಿಸು<p>ಶ್ರೀಮಹಾನುಭಾವನಾದ ದಾಮೋದರ  || ೧೧ ||<p> <p>ಪಂಕಜಾಕ್ಷ ನೀನು ಎನ್ನ ಮಂಕುಬುದ್ಧಿ ಬಿಡಿಸಿ ನಿನ್ನ<p>ಕಿಂಕರನ್ನ ಮಾಡಿಕೊಳ್ಳೊ ಸಂಕರ್ಷಣ || ೧೨ ||<p> <p>ಏಸು ಜನ್ಮ ಬಂದರೇನು ದಾಸನಾಗಲಿಲ್ಲ ನಾನು <p>ಘಾಸಿ ಮಾಡದಿರೋ ಎನ್ನ ವಾಸುದೇವನೆ  || ೧೩ ||<p> <p>ಬುದ್ಧಿ ಶೂನ್ಯವಾಗಿ ಎನಗೆ ಕದ್ದು ಕಳ್ಳನಾದೆ ನಿನಗೆ<p>ತಿದ್ದಿ ಹೃದಯ ಶುದ್ಧಿ ಮಾಡೊ ಪ್ರದ್ಯುಮ್ನನೆ  || ೧೪ ||<p> <p>ಜನನಿ ಜನಕ ನೀನೆಯೆಂದು ಎನುವೆನಯ್ಯ ದೀನಬಂಧು<p>ಎನಗೆ ಮುಕ್ತಿ ಪಾಲಿಸಿಂದು ಅನಿರುದ್ಧನೆ  || ೧೫ ||<p> <p>ಹರುಷದಿಂದ ನಿನ್ನ ನಾಮ ಸ್ಮರಿಸುವಂತೆ ಮಾಡು ಪ್ರೇಮ<p>ಇರಿಸು ಚರಣದಲ್ಲಿ ಕ್ಷೇಮ ಪುರುಷೋತ್ತಮ  || ೧೬ ||<p> <p>ಸಾಧು ಸಂಗ ಕೊಟ್ಟು ನಿನ್ನ ಪಾದ ಭಜಕನೆನಿಸು ಎನ್ನ<p>ಭೇದ ಮಾಡದಿರು ಇನ್ನು ಅಧೋಕ್ಷಜ  || ೧೭ ||<p> <p>ಚಾರುಚರಣ ತೋರಿ ಎನಗೆ ಪಾರುಗಾಣಿಸಯ್ಯ ಕೊನೆಗೆ<p>ಭಾರಹಾಕಿರುವೆ ನಿನಗೆ ನಾರಸಿಂಹನೆ  || ೧೮ ||<p> <p>ಸಂಚಿತಾರ್ಥ ಪಾಪಗಳನು ಕಿಂಚಿತಾದರಿಡದಂತೆ<p>ಮುಂಚಿತಾಗಿ ಕಳೆಯಬೇಕು ಸ್ವಾಮಿ ಅಚ್ಯುತ || ೧೯ ||<p> <p>ಜ್ಞಾನಭಕ್ತಿ ಕೊಟ್ಟು ನಿನ್ನ ಧ್ಯಾನದಲ್ಲಿ ಇಟ್ಟು ಎನ್ನ<p>ಹೀನ ಬುದ್ಧಿ ಬಿಡಿಸು ಮುನ್ನ ಶ್ರೀ ಜನಾರ್ದನ  || ೨೦ ||<p> <p>ಜಪತಪಾನುಷ್ಠಾನ ನೀನು ಒಪ್ಪುವಂತೆ ಮಾಡಲಿಲ್ಲ<p>ತಪ್ಪು ಕೋಟಿ ಕ್ಷಮಿಸಬೇಕು ಉಪೇಂದ್ರನೆ  || ೨೧ ||<p> <p>ಮೊರೆಯ ಇಡುವೆನಯ್ಯ ನಿನಗೆ ಸೆರೆಯ ಬಿಡಿಸು ಭವದ ಎನಗೆ<p>ಇರಿಸು ಭಕ್ತರೊಳಗೆ ಪರಮಪುರುಷ ಶ್ರೀಹರೇ || ೨೨ ||<p> <p>ಪುಟ್ಟಿಸಬ್ಯಾಡವಿನ್ನು ಪುಟ್ಟಿಸಿದಕೆ ಪಾಲಿಸಿನ್ನು<p>ಇಷ್ಟು ಬೇಡಿಕೊಂಬೆ ನಾನು ಶ್ರೀಕೃಷ್ಣನೆ || ೨೩ ||<p> <p>ಸತ್ಯವಾದ ನಾಮಗಳನು ನಿತ್ಯದಲ್ಲಿ ಪಠಿಸುವವರ<p>ಅರ್ತಿಯಿಂದ ಸಲಹುವ ಕರ್ತೃ ಕೇಶವ  || ೨೪ ||<p> <p>ಮರೆಯದಲೆ ಹರಿಯ ನಾಮ ಬರೆದು ಓದಿ ಕೇಳುವರಿಗೆ<p>ಕರೆದು ಮುಕ್ತಿ ಕೊಡುವ ನೆಲೆಯಾದಿಕೇಶವ  || ೨೫ ||`
    },
   // {
        //id: 414,
        //title: "ಊರಿಗೆ ಬಂದರೆ ದಾಸಯ್ಯ",
       // dasaru: "ಕನಕದಾಸರು",
       // god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
       // subGod: "",
      //  lyrics: `ಊರಿಗೆ ಬಂದರೆ ದಾಸಯ್ಯ - ನಮ್ಮಕೇರಿಗೆ ಬಾ ಕಂಡ್ಯ ದಾಸಯ್ಯ ಪಕೈಲಿ ಕೋಲು ಕೊಳಲು ದಾಸಯ್ಯಕಲ್ಲಿಗೆ ವರವಿತ್ತೆ ದಾಸಯ್ಯಮಲ್ಲನ ಮರ್ದಿಸಿ ಮಾವನ ಮಡುಹಿದನೀಲಮೇಘಶ್ಯಾಮ ದಾಸಯ್ಯ 
//ಕೊರಳೊಳು ವನಮಾಲೆ ದಾಸಯ್ಯ - ಬಲುಗಿರಿಯನು ನೆಗಹಿದೆ ದಾಸಯ್ಯಇರುಳು ಹಗಲು ನಿನ್ನ ಕಾಣದೆ ಇರಲಾರೆಮರುಳು ಮಾಡುವಂಥ ದಾಸಯ್ಯ 
//ಆದಿನಾರಾಯಣ ದಾಸಯ್ಯಮೋದದೊಂದು ಸಾಸಿರ ನಾಮದ ದಾಸಯ್ಯಮೇದಿನಿಯೊಳು ಪುಟ್ಟಿ ಗೋವ್ಗಳ ಕಾಯ್ದಆದಿಕೇಶವರಾಯ ದಾಸಯ್ಯ`
  //  },
    {
        id: 415,
        title: "ಎಂತಹುದೊ ನಿನ್ನಯ ಭಕುತಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಎಂತಹುದೊ ನಿನ್ನಯ ಭಕುತಿ ಎನಗೆ ಶ್ರೀ <p>ಕಾಂತ ನಿನ್ನಯ ಒಲುಮೆಯಿಲ್ಲದ ಮೂಢಾತ್ಮನಿಗೆ   || ಪ ||<p> <p> ಹಿಂದೆ ಮಾಡಿದ ಸುಕೃತ ಫಲವು ಮೊದಲಿನಿತಿಲ್ಲ <p>ಇಂದು ಬಂದಡೆ ಒಳ್ಳೆಯ ಮತಿಯ ಕೊಡಲಿಲ್ಲ <p>ಸಂದ ವಯಸನು ತಿಳಿದು ಕುಂದುತಿದೆ ಎನ್ನ ಮನ <p>ದಂಧಕಾರವ ಬಿಡಿಸಿ ಹೊಂದಿಸು ಜ್ಞಾನವನು  || ೧ || <p> <p>ವೇದಶಾಸ್ತç ಶಬ್ದ ತರ್ಕ ಮೀಮಾಂಸೆಗಳ <p>ಓದಿದವನಲ್ಲ ನಿನ್ನಯ ಭಕುತಿಗಧಿಕ <p>ವಾದ ಇನ್ನೊಂದೇನನುಸುರುವೆನು ನಾ ಮುನ್ನ ಸಂ <p>ಪಾದಿಸುವ ಭಕುತಿ ಇನ್ನೆಂತಿಹುದೊ ದೇವ  || ೨ || <p> <p> ಹುಟ್ಟಿದ ಮೊದಲುಗೊಂಡು ಇಂದು ಪರಿಯಂತರವು <p>ಭ್ರಷ್ಟನಾಗಿ ಪರರ ಸೇವೆಯಿಂದಿರುತಿಹೆನು <p>ಇಷ್ಟಲ್ಲದಿನ್ನೆನಗೆ ತೃಪ್ತಿ ಇನ್ನೆಂತಹುದೀ <p>ಕಷ್ಟ ಶರೀರದೊಳು ತೊಳಲಲಾರೆನು ಹರಿಯೆ   || ೩ || <p> <p>ನರಜನ್ಮವೆಂಬ ಪಾತಕದ ಪಂಜರದೊಳಗೆ <p>ಸ್ಥಿರವೆಂಬೊ ಅಹಂಕೃತಿ ಜೀವನವ ನಿರ್ಮಿಸಿ <p>ಎರವಿನ ಮಾತಾಪಿತರನುಜರೆಂಬ <p>ಉರಿ ಕಾವು ಕ್ಷಯವೆಂಬ ಸರಿಗಳನು ವಂದಿಸುವೆನು  || ೪ || <p> <p>ಇನಿತುಪರಿಯಲಿ ನಾನು ಹಲುಬಿದೊಡೆ <p>ನೀನು ಸುಮ್ಮನಿದ್ದೊಡೆ ಬಹು ಅಪಕೀರ್ತಿಯು <p>ನಿನ್ನ ದಾಸಗೊಲಿದು ಸಲಿಸಯ್ಯ ಮನದಿಷ್ಟ <p>ಕನಕಾದ್ರಿಯೊಳು ನೆಲೆಯಾದಿಕೇಶವರಾಯ     || ೫ ||`
    },
    {
        id: 416,
        title: "ಎಂಥ ಕೀರುತಿ ಪೊತ್ತುವೆರಡು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಗೌಳಿಪಂತು  ತಾಳ : ತ್ರಿಪುಟತಾಳ<p> <p>ಎಂಥ ಕೀರುತಿ ಪೊತ್ತುವೆರಡು ಪಾದ ಲಕ್ಷುಮಿ<p>ಕಾಂತ ಬಾಡದ ರಂಗ ಕರುಣಿ ದೇವೋತ್ತುಂಗ  || ಪ ||<p> <p>ಕುಬ್ಜ ಬ್ರಾಹ್ಮಣನಾಗಿ ಕುಂಭಿಣಿಯೆಲ್ಲವ ಮೂರು<p>ಹೆಜ್ಜೆಯೊಳಡಗಿಸಿದ ಹೆಚ್ಚಿನ ಪಾದ<p>ಅರ್ಜುನನ ಶಿರವರಿಯಲು ಬಾಣ ಬರೆ ಕಂಡು<p>ಉಜ್ಜುಗದಿ ನೆಲಕೊತ್ತಿ ಕುಳಿತಿದ್ದ ಪಾದ  || ೧ ||<p> <p>ಶಾಪದಿಂದ ಬಹುಕಾಲ ಸತಿ ಶಿಲೆಯಾಗಿರೆ<p>ಆ ಪೆಣ್ಣ ನಿರ್ಮಿಸಿದಂಥತ್ಯಧಿಕ ಪಾದ<p>ಗೋಪಿ ಕಟ್ಟಿದೊರಳನು ಗೊಲ್ಲಗೇರಿಗೆಳೆತಂದು <p>ಆ ಫಣಿಯ ಪೆಡೆಯೊಳ್ ನಿಂತಿರ್ದ ಪಾದ  || ೨ ||<p> <p>ಕುರುರಾಯನೇಳದಿರೆ ಕುಳಿತಿದ್ದ ಸಿಂಹಾಸನದಿಂ<p>ದುರುಳಿಸಿ ನಮಿಸಿಕೊಂಡುನ್ನತ ಪಾದ<p>ಪುರುಹೂತ ನಗರಿಗೆ ಸಾಟಿ ಬಂಕಾಪುರ<p>ದರಸು ಆದಿಕೇಶವನ ಪಾದ || ೩ ||`
    },
    {
        id: 417,
        title: "ಎಂಥ ಟವಳಿಗಾರನಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮೋಹನ  ತಾಳ : ಛಾಪುತಾಳ<p> <p>ಎಂಥ ಟವಳಿಗಾರನಮ್ಮ ಗೋಪ್ಯಮ್ಮ ಕೇಳೆ  || ಪ ||<p> <p>ಹಣವನ್ನು ಕೊಟ್ಟೇನೆಂದು ಗುಣದಿಂದ ಎನ್ನ ತಂದ<p>ಹಣವ ಕೇಳಿದರೆಲ್ಲಿ ಹಣವೆ - ಇಲ್ಲಣವೆ - ಚ<p>ಲ್ಲಣವೆ - ಕುದುರೆಯ ಬೊ<p>ಕ್ಕಣವೆ - ಹೋಗೆನ್ನುತಾನೆ  || ೧ ||<p> <p>ಕೊಪ್ಪವ ಕೊಟ್ಟೇನೆಂದು ಒಪ್ಪಿಸಿ ಎನ್ನ ತಂದ<p>ಕೊಪ್ಪವ ಕೇಳಿದ[ರೆ]ಲ್ಲಿ ಕೊಪ್ಪೆ - ಊರಮುಂದಿನ <p>ತಿಪ್ಪೆ - ಕೇರಿಯೊಳಿಹ ಕಪ್ಪೆ ಕೆರೆಯ ಹುಳಿ<p>ಸೊಪ್ಪೆ - ಹೋಗೆನ್ನುತಾನೆ || ೨ ||<p> <p>ಬಳೆಯ ಕೊಟ್ಟೇನೆಂದು ಬಲುಮಾತಲಿ ತಂದ<p>ಬಳೆಯ ಕೇಳಿದರೆಲ್ಲಿ - ಬಳೆಯೆ - ಊರ ಮುಂದಿನ <p>ಗಳೆಯೆ - ಗದ್ದೆಯೊಳಗಿನ ಕಳೆಯೆ - ಕೈ<p>ಕಾಲು ಹಿಡಿದು ಸೆಳೆಯೆ ಹೋಗೆನ್ನುತಾನೆ || ೩ || <p> <p>ವಾಲೆಯ ಕೊಟ್ಟೇನೆಂದು ವಾಲಗದಿ ಕರೆತಂದ <p>ವಾಲೆಯ ಕೇಳಿದರೆಲ್ಲಿ ವಾಲೆ - ಬೆಂ<p>ಡೋಲೆ - ಬಿಚ್ಚೋಲೆ - ಕಟ್ಟಲಿ ಕೈ <p>ಕಾಲಿಗೆ ಸಂಕೋಲೆ - ಹೋಗೆನ್ನುತಾನೆ  || ೪ ||<p> <p>ಕಡಗವ ಕೊಟ್ಟೇನೆಂದು ಸಡಗರದಿ ಎನ್ನ ತಂದ<p>ಕಡಗ ಕೇಳಿದರಲ್ಲಿ ಕಡಗ - ಅಂಬರದಲಿ <p>ಗುಡುಗ - ಮುಂಗೈ ಮ್ಯಾಲಿನ <p>ಗಿಡಗ - ಎತ್ತಿನ ಮ್ಯಾಲಿನ ಧಡಗ ಹೋಗೆನುತಾನೆ  || ೫ ||<p> <p>ಬುಗುಡಿಯ ಕೊಟ್ಟೇನೆಂದು ಬೆಡಗಿನಿಂದ ಎನ್ನ ತಂದ<p>ಬುಗುಡಿ ಕೇಳಿದರೆಲ್ಲಿ ಬುಗುಡಿ - ಎಲ್ಲಿ<p>ಧಗಡಿ - ಪಾಂಡವರಾಡೋ<p>ಪಗಡಿ - ಮೂಗಿನ ಒಳಗಿನ ನೆಗಡಿ - ಹೋಗೆನ್ನುತಾನೆ  || ೬ ||<p> <p>ಆದಿಕೇಶವನ ಮೇಲೆ ಆಣೆಯಿಟ್ಟು ಕರೆತಂದ<p>ಆ ದಿನದಲೀತನು ಮೆರೆದ - ತನ್ನ ಭಕ್ತರನೆಲ್ಲ ಕ<p>ರೆದ - ಬಲು ಜೋಕಿನಿಂದ <p>ಬೆರೆದ - ಶ್ರೀ ಕೃಷ್ಣರಾಯ  || ೭ ||`
    },
    {
        id: 418,
        title: "ಎಂದಿದ್ದರೀ ಕೊಂಪೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಗೌಳಪಂತು ತಾಳ : ತ್ರಿಪುಟ ತಾಳ<p> <p>ಎಂದಿದ್ದರೀ ಕೊಂಪೆ ಎನಗೆ ನಂಬಿಕೆಯಿಲ್ಲ   || ಪ ||<p> <p>ಮುಂದರಿತು ಶ್ರೀಹರಿಯ ಭಜಿಸುವುದು ಲೇಸು || ಅ.ಪ ||ಎಲುವುಗಳ ತೊಲೆಜಂತೆ ನರಗಳವು ಬಿಗಿದಂತೆ<p>ಮಲಮೂತ್ರ ಮಾಂಸದ ಮ್ಯಾಲ್ಹೊದಿಕೆ <p>ಗಲಗಲನೆ ನುಡಿವ ನಾಲಗೆ ಗಂಟೆ ಪರಿಯು<p>ಕೆಲಕಾಲಕೀ ಕೊಂಪೆ ಕಡೆಗ್ಹೋಗುವುದು  || ೧ ||<p> <p>ಕಂಡಿಗಳು ಒಂಬತ್ತು ಕಳಬಂಟರೈವರು<p>ದAಡೆತ್ತಿರುವ ಕ್ರೋಧ ಮತ್ಸರಗಳು<p>ಮಂಡಲಾಧಿಪ ನಮ್ಮ ಮನ್ಮಥನಾರಣ್ಯವಿದು<p>ಬೆಂಡಾಗಿ ಹೋಗುವುದು ಅರಿಯದೀ ಕೊಂಪೆ || ೨ ||<p> <p>ತನುವಿನೊಳು ಶೃಂಗಾರ ಕೊಂಡಾಡಲಳವಲ್ಲ<p>ಬನ್ನಬಡುತಲಿ ಬಹಳ ಚೆನ್ನಾಯಿತು<p>ಇನ್ನು ನೆಲೆಯಾದಿಕೇಶವನ ನೆನೆಯದ ಮ್ಯಾಲೆ<p>ಮಣ್ಣುಪಾಲಾಗುವುದು ಅರಿಯದೀ ಕೊಂಪೆ || ೩ ||`
    },
    {
        id: 419,
        title: "ಎಂದೆಂದು ಇಂಥ ಚೋದ್ಯ ಕಂಡದ್ದಿಲ್ಲವೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣತಾಳ : ಏಕ<p> <p>ಎಂದೆಂದು ಇಂಥ ಚೋದ್ಯ ಕಂಡದ್ದಿಲ್ಲವೊ <p>ಸಂದೇಹವಳಿದು ನಿಸ್ಸಂದೇಹವಾಯಿತು ಯಿಂತು || ಪ ||<p> <p>ಅಂಗಡಿ ಬೀದಿಯೊಳೊಂದು ಆಕಳ ಕರು ನುಂಗಿತು ಆ <p>ಲಂಘಿಸುವ ಹುಲಿಯನೊಂದು ನರಿ ನುಂಗಿತು <p>ಸಿಂಗಳೀಕನೆಂಬ ಶಿಲೆ ಕಂಬವ ನುಂಗಿತು ವರುಷ <p>ತಿಂಗಳೆಂಬ ತಿಥಿಯನೊಂದು ದಿನವ ನುಂಗಿತಮ್ಮಮ್ಮ|| ೧ || <p> <p>ಹುತ್ತದೊಳಗಣ ಸರ್ಪ ಮತ್ತಗಜವ ನುಂಗಿತು <p>ಚಿತ್ತಾರದ ಬೊಂಬೆ ಚದುರೆಯ ನುಂಗಿತು <p>ಹತ್ತು ತಲೆಯ ರಾಹು ಮತ್ತೆ ರವಿಯ ನುಂಗಿತು <p>ಉತ್ತರ ದಿಶದಿ ಬೆಳಗಾಯಿತಮ್ಮಮ್ಮ|| ೨ ||<p> <p>ಕೋಗಿಲೆ ಕೊಂಬೆ ನುಂಗಿತು ಕೊಡೆನ್ವಿಪ್ರ ತಿಳಿಯದಂತೆ(?) <p>ರಾಗರಸದಿಂದಬಾನು ರವಿಯ ನುಂಗಿತು <p>ಯೋಗಮಾರ್ಗಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ <p>ಭಾಗವತರ ಬೆಡಗಿದು ಬೆಳದಿಂಗಳಾಯಿತಮ್ಮಮ್ಮ|| ೩ ||`
    },
    {
        id: 420,
        title: "ಎನ್ನ ಕಂದ ಹಳ್ಳಿಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ರಾಮಲೀಲಾ",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ  ತಾಳ : ತ್ರಿಪುಟತಾಳ <p> <p>ಎನ್ನ ಕಂದ ಹಳ್ಳಿಯ ಹನುಮಾ <p>ಚೆನ್ನಾಗಿಹರೆ ಲಕ್ಷ್ಮಣ ದೇವರು  || ಪ || <p> <p>ತುಪ್ಪ ಪಂಚಾಮೃತವಂದು ಅಡವಿಗಡ್ಡೆಗಳಿಂದು <p>ಕರ್ಪೂರ ವೀಳ್ಯವಂದು ಕರುಕು ಇಂದು <p>ಸುಪ್ಪತ್ತಿಗೆ ಮಂಚವಂದು ಹುಲ್ಲು ಹಾಸಿಗೆಯಿಂದು <p>ಶ್ರೀಪತಿ ರಾಘವ ಕ್ಷೇಮದಲೈದಾರೆ   || ೧ ||<p> <p>ನವವಸ್ತ್ರಂಗಳು ಅಂದು ನಾರಸೀರೆಗಳಿಂದು <p>ಹೂವಿನ ಗಂಟು ಅಂದು ಜಡೆಗಳಿಂದು  <p>ಜವಾಜಿಕತ್ತುರಿಯಂದು ಭಸಿತ ಧೂಳಿಯಿಂದು <p>ಶ್ರೀವರ ರಾಘವ ಕ್ಷೇಮದಲೈದಾರೆ   || ೨ || <p> <p>ಕನಕ ರಥಗಳಂದು ಕಾಲುನಡಿಗೆಯಿಂದು <p>ಘನಸತ್ತಿಗೆಯಂದು ಬಿಸಿಲು ಇಂದು <p>ಸನಾಕಾದಿಗಳೋಲೈಪ ಆದಿಕೇಶವ ನಮ್ಮ <p>ಹನುಮೇಶ ರಾಘವ ಕ್ಷೇಮದಲೈದಾರೆ   || ೩ ||`
    },
    {
        id: 421,
        title: "ಎನ್ನ ನುಡಿ ಪುಸಿಯಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಎನ್ನ ನುಡಿ ಪುಸಿಯಲ್ಲ ಈ ಜಗದೊಳು  || ಪ ||<p> <p>ಅರವಿಂದವಿಲ್ಲದಿಹ ಕೊಳವು ತಾ ಕಂಗಳವು<p>ಹರಿಣಾಂಕಕನಿಲ್ಲದಿಹ ಇರುಳು ಮರುಳು<p>ಸ್ವರಭೇದವಿಲ್ಲದಿಹ ಸಂಗೀತವಿಂಗೀತ<p>ಸರಸವಿಲ್ಲದ ಸತಿಯಭೋಗ ತನುರೋಗ  || ೧ ||<p> <p>ಪಂಥ ಪಾಡುಗಳನರಿಯದ ಬಂಟನವ ತುಂಟ<p>ಅAತರವರಿಯದಾ ವೇಶಿ ಹೇಸಿ<p>ದಂತಿಯಿಲ್ಲದ ಅರಸು ಮುರಿದ ಕಾಲಿನ ಗೊರಸು<p>ಅಂತಸ್ಥವಿಲ್ಲದ ಪ್ರಧಾನಿ ಮದ್ಯಪಾನಿ || ೨ ||<p> <p>ಮಾಗಿಯಲಿ ಸತಿಯನಗಲಿದ ಕಾಂತನವ ಭ್ರಾಂತ<p>ಪೂಗಣೆಯ ಗೆಲಿಯದಿಹ ನರ ಗೋಖುರ<p>ಭೋಗಿಸದೆ ಇಹಪರಕೆ ಗಳಿಸಿದರ್ಥ ಅಪಾರ್ಥ<p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಭಕ್ತ ಮುಕ್ತ  || ೩ ||ತ`
    },
    {
        id: 422,
        title: "ಏನು ಮಾನಿನಿ ರನ್ನೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ಏನು ಮಾನಿನಿರನ್ನೆ ತಾನ್ಯಾಕ ಬಾರನು  <p>ನೀನು ವಿಚಾರಿಸು ಇವರ ನ್ಯಾಯ || ಪ || <p> <p>ಮಗಳಿಗೆ ಮಗನಾದ ಮಗಳಿಗಳಿಯನಾದ <p>ಮಗಳ ಗಂಡಗೆ ಭಾವಮಾವನಾದ <p>ಮಗಳ ಗಂಡಗೆ ಭಾವಮಾವನಾದದ್ದು ಕೇಳಿ <p>ನಾ ನಿನ್ನ ಭಾವಕ್ಕೆ ಬಂದೆ ಶ್ರೀಹರಿಯೆ || ೧ || <p> <p>ವೈರಿಗೆ ಸುತನಾದ ವೈರಿಗೆ ಪಿತನಾದ  <p>ವೈರಿಸುತಗೆ ತನ್ನ ಮಗಳ ಕೊಟ್ಟ  <p>ವೈರಿಸುತಗೆ ತನ್ನ ಮಗಳಕೊಟ್ಟದ್ದು ಕೇಳಿ <p>ನಾ ನಿನ್ನ ಭಾವಕ್ಕೆ ಬಂದೆ ಶ್ರೀಹರಿಯೆ || ೨ || <p> <p>ಆನೆ ಬಿದ್ದರೆ ತನ್ನ ಜ್ಞಾನದಿಂದೇಳೋದು  <p>ಏನು ಹೇಳಲಿ ತರ್ಕವು ಭಾಳಾ  <p>ಏನು ಹೇಳಲಿ ದೀನವತ್ಸಲ ಕಾಗಿನೆಲೆ  <p>ಆದಿಕೇಶವ ತಾನ್ಯಾಕೆ ಬಾರನೆ || ೩ ||`
    },
    {
        id: 423,
        title: "ಎರಡುಸಾವಿರದ ಜಿಹ್ವೆಯುರಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ಅನುಭಾವದ ನಿಗೂಢ ಮುಂಡಿಗೆಗಳು
ಎರಡುಸಾವಿರಜಿಹ್ವೆಯುರಗ ಪೊಗಳಿದ ಹರಿಯೆ || ಪ ||<p> <p>ಪರಂಜ್ಯೋತಿ ಪರಬ್ರಹ್ಮ ಪರಮಪುರುಷ ಓಂ ಎಂದು || ಅ.ಪ. ||<p> <p>ಹುಟ್ಟುಬಣ್ಣ ಒಂದರೊಳಗೆ ಕಟ್ಟು ಬಣ್ಣ ಒಂದು ಮಾಡಿ <p>ಕಟ್ಟಿ ಕುಟ್ಟಿ ಕಾಸಿ ಕರಗಿ ಮೂರು ಬಣ್ಣವ <p>ಮುಟ್ಟಿಮಾಡಿ ನಾಲ್ಕು ಬಣ್ಣ ಒಪ್ಪವಿಕ್ಕಿ ಅದರ ಮೇಲೆ <p>ಗಟ್ಟಿಯಾಗಿ ನೆಲೆಗೆ ನಿಂತವೈದು ಬಣ್ಣವು <p>ಸೃಷ್ಟಿಯಾರೇಳು ಬಣ್ಣ ಎಂಟು ಒಂಬತ್ತರೊಳಗೆ <p>ನೆಟ್ಟನೆ ಹತ್ತು ಹನ್ನೊಂದು ಹನ್ನೆರಡು ತೋರುವ <p>ಘಟ್ಟಿ ಹದಿಮೂರು ಹದಿನಾಲ್ಕು ಹದಿನೈದರಿಂದ <p>ಕಟ್ಟಕಡೆಗೆ ನಿಂದ ಹದಿನಾರು ಬಣ್ಣ ಓಂ ಎಂದು || ೧ ||<p> <p>ಭದ್ರಕಂಬ ಒಂದರೊಳಗೆ ಉದ್ದವಾದ ಕೊನೆಯ ಮೇಲೆ <p>ಸಿದ್ಧಿಯಾದ ಚಿಗುರು ಹೂವು ಕಾಯಿ ಹಣ್ಣನು <p>ಮೆದ್ದುಹೋದ ಪಕ್ಷಿ ಬಂದು ಹದ್ದುಹಿಡಿದು ಉದ್ದಕೆತ್ತಿ <p>ಬುದ್ಧಿಹೀನನಾಗಿ ಬೆಳೆದು ಧರೆಗೆ ಬಿದ್ದುದ <p>ಕದ್ದು ಮತ್ತೊಬ್ಬ ತರುತಿದ್ದ ದಾರಿಯನ್ನು ಕಟ್ಟಿ <p>ಒದ್ದು ಹಿಡಿದು ಗುದ್ದಿ ನೂಕಿ ಸೆಳೆದುಕೊಂಡುದ <p>ಸಾಧ್ಯವಾಯಿತೆAದು ತನ್ನ ಮನೆಗೆ ತಂದು ಸತಿಗೆ ಕೊಡಲು <p>ಶುದ್ಧವಾಗಿ ಸುಟ್ಟು ಮಡಗಲೆದ್ದು ಹಾರಿ ಹೋಯಿತೆಂದು || ೨ ||<p> <p>ತಿಳಿಯುತಿಹುದು ತಿಳಿಯದಿಹುದು ಬೆಳೆಯುತಿಹುದು ಬೆಳೆಯದಿಹುದು <p>ಹೊಳೆಯುತಿಹುದು ಹೊಳೆಯದಿಹುದು ಸುಳಿಯದಿಹುದು <p>ತಿಳಿದು ನಾಲ್ಕು ದಿಕ್ಕಿನಲ್ಲಿ ಹೊಳೆದು ಎಂಟು ದಿಕ್ಕ ತೋರಿ <p>ಬಳಸಿ ಸುತ್ತ ತಿರುಗುತಿಹುದು ಬಳಲಿ ಬಳಲದೆ <p>ಒಳಗೆ ಹೊರಗೆ ತೋರುತಿಹುದು ಅಳಿದ ವಸ್ತು ಮುಟ್ಟದಿಹುದು <p>ಕಳವಳಂಗೆ ಎರಡು ಗುಣವ ತೋರಿ ಮೆರೆವುದು <p>ತಿಳಿದು ನೋಡೆ ಕೈಗೆ ಸಿಕ್ಕಿ ಒಳಗೆ ಬಯಲ ತೋರುತಿಹುದು <p>ಪ್ರಣವ ಒಂದು ಕೋಟಿ ನುಂಗಿ ಉಗುಳಿತಿಪ್ಪುದೋಂ ಎಂದು || ೩ ||<p> <p>ತತ್ತಿಯಾದ ಬ್ರಹ್ಮನಿಗೆ ದಿಕ್ಕು ಅಖಿಲಾಂಡವೆಲ್ಲ <p>ಹೆತ್ತ ತಂದೆಗಾದವನೆ ನಿತ್ಯವುಳ್ಳವ <p>ಸತ್ತು ಹುಟ್ಟಲಿಲ್ಲವೆಂದು ಅತ್ತ ನೋಡಿ ಇತ್ತ ತಿರುಗೆ <p>ತತ್ತಿಯೊಳಗೆ ಬೆಳೆದವೆಲ್ಲ ಸತ್ತವೆನ್ನುತ <p>ಸತ್ತುಹೋದ ದೀಪದಂತೆ ಉತ್ಪತ್ತಿಯಾದವಗೆ <p>ಸತ್ತು ಸತ್ತು ಹುಟ್ಟುವುದು ತಪ್ಪದೆನ್ನುತ <p>ಎತ್ತಿ ಜಗವ ನುಂಗಿ ತನ್ನ ಹೊಟ್ಟೆಯೊಳಿಂಬಿಟ್ಟುಕೊAಡು <p>ಕತ್ತಲೆಗೆ ಕರ್ತೃವೆಂಬ ಜಗವ ಸತ್ಯ ಕೇಳಿರೋ ಎಂದು || ೪ ||<p> <p>ಪಂಕಜನ ತಾಯಿ ಸುತನ ಅಂಕದಲ್ಲಿ ಹುಟ್ಟಿ ಜಗವ <p>ಮಂಕು ಮಾಡುತಿಪ್ಪ ಮಾಯೆ ಹತ್ತು ಶಂಕೆಯ <p>ಶಂಕೆಕಾರ ಶತ್ರುಮಿತ್ರರಿಬ್ಬರಿಗಾಧಾರವೆಂದು <p>ಕುಂಕರದಿಪ್ಪತ್ತೊಂದು ಕೋಟಿ ಪಾಶವು <p>ಓಂಕಾರದೊಳಗೆ ಪುಟ್ಟಿ ಓಂಕಾರದೊಳಗೆ ಬೆಳೆದು <p>ಓಂಕಾರದೀ ಜಗವ ಎತ್ತಿ ಮೆರೆವುದೋ ಎಂದು || ೫ ||<p> <p>ಪ್ರಣವ ಒಂದರೊಳಗೆ ಒಂದು ಕೋಟಿಯನ್ನು ತೋರಿ ಕಡೆಯ <p>ಕುಣಿಕೆಯೊಳಗೆ ಎಂಟು ಕೋಟಿಯನ್ನು ತೋರುತ <p>ತೃಣವ ಹಿಡಿದು ಬರೆಯುತಿಪ್ಪ ಒಂದು ರೋಮ ಕೂಪದಲ್ಲಿ <p>ಕುಣಿಕೆಯೊಳಗೆ ಜಗದ ಜೀವರಾಶಿ ಎಲ್ಲವ <p>ಸುಳಿದ ವಿಷ್ಣು ಬ್ರಹ್ಮನೆಂಬ ಹಣೆಯ ಕಣ್ಣ ರುದ್ರನೆಂಬ <p>ಮಣೆಯಗಾರರೆಪ್ಪತ್ತೇಳು ಕೋಟಿ ಸಂಖ್ಯೆಯು <p>ಹಣೆಯ ಕಾಣದವರ ಕೀಲಿನೆಣಿಕೆಯಲ್ಲಿ ಹೊಲಬುದಪ್ಪಿ <p>ಪ್ರಣವ ಒಂದು ಕೇಳುತಿಪ್ಪ ಪರಬ್ರಹ್ಮ ಓಂ ಎಂದು || ೬ ||<p> <p>ನಳಿನಜಾಂಡವೊಂದರೊಳಗೆ ಭುವನ ಪದಿನಾಲ್ಕು ಬಸು- <p>ರೊಳಗೆ ಇಂತು ತಮ್ಮ ಸುಳಿ ನಾಭಿಕಮಲಮಧ್ಯದಿ <p>ತಿಳಿದು ನೋಡು ಇತ್ತ ಕೆಳಗೆ ಪಾದ ಮೇಲೆ ಮಸ್ತಕವು <p>ತೊಳಲಿ ಕಾಣೆ ವೇದವೆಂದು ಬಳಲಿ ಬಳಲದೆ <p>ಪ್ರಳಯಕೋಟಿ ಪ್ರಾಣಿಗಳಿಗೆ ಹೊಳವುಗಾಣಲೀಸದಂತೆ <p>ಬೆಳೆದು ಹೋಗುವ ಗತಿಯೆಂಬುದಿತ್ತಲರಿಸುತ <p>ಕಳವಿನವರು ಬಂದು ಇಳೆಯ ಮೇಲೆ ನಿಂದು <p>ಬಿಳಿಗಿರಿವಾಸ ತಿರುಮಲೇಶ ಆದಿಕೇಶವ ತಾನೆಯೆಂದು || ೭ ||`
    },
    {
        id: 424,
        title: "ಎಲ್ಲಾರು ಮಾಡುವುದು ಹೊಟ್ಟೆಗಾಗಿ ಗೇಣುಬಟ್ಟೆಗಾಗಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ ತಾಳ : ಏಕತಾಳ<p> <p>ಎಲ್ಲರು ಮಾಡುವುದು ಹೊಟ್ಟೆಗಾಗಿ  || ಪ ||<p> <p>ಗೇಣುಬಟ್ಟೆಗಾಗಿ ತುತ್ತು ಹಿಟ್ಟಿಗಾಗಿ || ಅ.ಪ ||<p> <p>ಕೊಟ್ಟಣವನು ಕುಟ್ಟಿಕೊಂಡು [ಕೊಡನೀರು ಹೊತ್ತುಕೊಂಡು]<p>ಬಿಟ್ಟಿಮಾಡಿ ತಿಂಬುವದು ಹೊಟ್ಟೆಗಾಗಿ  || ೧ ||<p> <p>ನಾಲಕುವೇದ ಪುರಾಣ ಶಾಸ್ತç ಪಂಚಾAಗ ಹೇಳಿಕೊಂಡು<p>ಕಾಲಕಳೆಯುವದೆಲ್ಲ ಹೊಟ್ಟೆಗಾಗಿ || ೨ ||<p> <p>ತಾಳ ದಂಡಿಗೆ ಮೃದಂಗ ಶ್ರುತಿ ಶಿಶುಮ್ಯಾಳದಿಂದ <p>ಕಾಲವರಿತು ಪಾಡುವದು ಹೊಟ್ಟೆಗಾಗಿ  || ೩ ||<p> <p>ಚಂಡಭಟರೆಲ್ಲ ಮುಂದೆ ಕತ್ತಿ ಹರಿಗೆಯ ಹಿಡಿದು<p>ಖಂಡ ತುಂಡ ಮಾಡುವುದು ಹೊಟ್ಟೆಗಾಗಿ  || ೪ || <p> <p>ದೊಡ್ಡ ದೊಡ್ಡ ಕುದುರೆಯನೇರಿ[ನೇಜಯ] ಹೊತ್ತು ರಾವುತನಾಗಿ<p>ಕಡಿದಾಡಿ ಸಾಯುವದು ಹೊಟ್ಟೆಗಾಗಿ || ೫ ||<p> <p>ಕುಂಟೆ ಕೂರಿಗೆಯಿಂದ ಹೆಂಟೆ ಮಣ್ಣು ಹದಮಾಡಿ<p>ರಂಟೆ ಹೊಡೆದು ಬೆಳೆಸುವುದು ಹೊಟ್ಟೆಗಾಗಿ  || ೬ ||<p> <p>ಅಂಗಡಿಗಳನೆ ಹಾಕಿ ಬಂಗಾರ ಧಾನ್ಯವ ಮಾರಿ <p>ಭಂಗ ಬಿದ್ದು ಗಳಿಸುವುದು ಹೊಟ್ಟೆಗಾಗಿ  || ೭ || <p> <p>ಬಡಿದು ಬಡಿದು ಕಬ್ಬಿಣವ ಕಾಸಿ ತುಬಾಕಿ ಮಾಡಿ<p>ಹೊಡೆವ ಗುಂಡು ಮಾಡುವುದು ಹೊಟ್ಟೆಗಾಗಿ || ೮ ||<p> <p>ಕೆಟ್ಟತನದಿಂದ ಕಳ್ಳತನವನ್ನೆ ಮಾಡಿ<p>ಕಟ್ಟಿ ಹೊಡೆಸಿಕೊಂಬುವುದು ಹೊಟ್ಟೆಗಾಗಿ || ೯ ||<p> <p>ಸನ್ಯಾಸಿ ಜಂಗಮ ಜೋಗಿ ಜಟ್ಟಿ ಮೊಂಡ ಭೈರಾಗಿ<p>ನಾನಾ ವೇಷ ಕೊಂಬುವುದು ಹೊಟ್ಟೆಗಾಗಿ  || ೧೦ || <p> <p>ಉನ್ನತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ್ನ ಅನು<p>ದಿನ್ನ ನೆನೆವುದು ಭಕ್ತಿಗಾಗಿ ಪರಮುಕ್ತಿಗಾಗಿ  || ೧೧ ||`
    },
    {
        id: 425,
        title: "ಎಲ್ಲಿ ನೋಡಿದರಲ್ಲಿ ರಾಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ ತಾಳ : ಛಾಪು ತಾಳ<p> <p>ಎಲ್ಲಿ ನೋಡಿದರಲ್ಲಿ ರಾಮ ಇದ  || ಪ ||<p> <p>ಬಲ್ಲ ಜಾಣರ ದೇಹದಲ್ಲೆ ನೋಡಣ್ಣ  || ಅ.ಪ ||<p> <p>ಕಣ್ಣೇ ಕಾಮನ ಬೀಜ ಈ <p>ಕಣ್ಣಿಂದಲೆ ನೋಡೋ ಮೋಕ್ಷ ಸಾಮ್ರಾಜ್ಯ<p>ಕಣ್ಣಿನ ಮೂರುತಿ ಬಿಗಿದು ಒಳ<p>ಗಣ್ಣಿಂದಲೇ ದೇವರ ನೋಡಣ್ಣ  || ೧ ||<p> <p>ಮೂಗೇ ಶ್ವಾಸ ನಿಶ್ವಾಸ ಈ<p>ಮೂಗಿಂದಲೆ ಕಾಣೊ ಯೋಗ ಸಂನ್ಯಾಸ<p>ಮೂಗನಾದರು ವಿಶೇಷ ಒಳ<p>ಮೂಗಲಿ ನೋಡೋ ಲೀಲಾವಿಲಾಸ  || ೨ ||<p> <p>ಕಿವಿಯೇ ಕರ್ಮಕೆ ದ್ವಾರ ಈ<p>ಕಿವಿಯಿಂದಲೇ ಕೇಳೋ ಮೋಕ್ಷದ ಸಾರ<p>ಕಿವಿಯೇ ಕರ್ಮ ಕುಠಾರ ಒಳ<p>ಗಿವಿಯಿಂದ ಕೇಳೊ ನಾದದ ಬೇರ  || ೩ ||<p> <p>ಬೊಮ್ಮ ಮಾಡಿದ ತನುಬಿಟ್ಟು ವಿಶ್ವ<p>ಕರ್ಮನು ಮಾಡಿದ ಬೊಂಬೆಯನಿಟ್ಟು<p>ಸುಮ್ಮನೆ ಕೂಗುಗಳಿಟ್ಟು ಅದ<p>ನಂಬುವೆನೆAಬೋನೆ ಹೋಹ ಕಂಗೆಟ್ಟು || ೪ ||<p> <p>ರೂಢಿಯೊಳಗೆ ಶುದ್ಧ ಮೂಢ ಈ<p>ಕಾಡುಕಲ್ಲುಗಳನ್ನು ನಂಬಲುಬೇಡ<p>ನಾಡಾಡಿ ದೈವಗಳನೆಲ್ಲ ನಮ್ಮ<p>ಬಾಡದಾದಿ ಕೇಶವನೊಬ್ಬನೆ ಬಲ್ಲ  || ೫ ||ಲ`
    },
    {
        id: 426,
        title: "ಎಲ್ಲಿಂದ ಬಂದೆ ಮುಂದೆತ್ತ ಪಯಣ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಎಲ್ಲಿಂದ ಬಂದೆ ಮುಂದೆತ್ತ ಪಯಣ<p>ಇಲ್ಲಿ ನಿನಗೆಷ್ಟು ದಿನದಾಲಸ್ಯ ಮರುಳೆ || ಪ ||<p> <p>ಮಾತೆಯುದರದಲಿ ನವಮಾಸದ ವಸ್ತಿಯ ಕಳೆದು<p>ಯಾತಕೀ ಯೋ£ಮುಖ ಮಾರ್ಗದೊಳಗೆ<p>ಭೂತಳಕೆ ಬಂದ ಹರುಬೇನು ತೀರಿಸಿಕೊಂಡೆ<p>ಜಾತಿಯಾವುದು ನಿನ್ನ ಹೆಸರೇನು ಹೇಳೊ || ೧ ||<p> <p>ಮುಂದಾವ ಪಥವ ಸೇರುವೆ ಮರುಳೆ ಸಾಕಿನ್ನು<p>ಹಿಂದೆ ನೆರವಾಗಿ ಬಹರಾಪ್ತರುಂಟೆ<p>ಒAದುಗೂಡಿದ ಸತಿಸುತರೆಲ್ಲಿ ವರ್ಜಿಸಿದೆ<p>£ಂದು ಮಾತಾಡು ಬರಿದೆ ಬಳಲಬ್ಯಾಡ || ೨ ||<p> <p>ಬರವಿದ್ಯಾತಕೆ ನಿನ್ನ ಸ್ಥಳವೆಲ್ಲಿ ನೆಲೆಯಾಗಿ ನೀ<p>ನಿರುವ ಮಂದಿರವ ಎನಗೆ ಪೇಳೋ<p>ಧರೆಗಧಿಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ಚರಣಸೇವೆಯ ಮಾಡಿ ಸುಖಿಯಾಗು ಮನವೆ || ೩ ||`
    },
    {
        id: 427,
        title: "ಎಲ್ಲಿರುವನೋ ರಂಗ ಎಂಬ ಸಂಶಯ ಬೇಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಎಲ್ಲಿರುವನೋ ರಂಗ ಎಂಬ ಸಂಶಯ ಬೇಡ || ಪ ||<p> <p>ಎಲ್ಲಿ ಭಕ್ತರು ಕರೆಯೆ ಅಲ್ಲಿ ಬಂದೊದಗುವನು || ಅ.ಪ ||<p> <p>ತರಳ ಪ್ರಹ್ಲಾದ ಹರಿ ವಿಶ್ವಮಯನೆಂದು<p>ಬರೆದೋದಲವನ ಪಿತ ಕೋಪದಿಂದ<p>ಸ್ಥಿರವಾದಡೀ ಕಂಬದಲಿ ತೋರು ತೋರೆನಲು<p>ಭರದಿಂದ ಬರಲದಕೆ ವೈಕುಂಠ ನೆರೆಮನೆಯೇ || ೧ ||<p> <p>ಪಾಪ ಕರ್ಮವ ಮಾಡಿದಜಮಿಳನ ಯಮಭಟರು<p>ಕೋಪದಿಂದೆಳೆಯುತಿರೆ ಭೀತಿಯಿಂದ<p>ತಾ ಪುತ್ರನನು ಕರೆಯೆ ಕೇಳಿ ರಕ್ಷಿಸೆ ಶ್ವೇತ<p>ದ್ವೀಪವೀ ಧರೆಗೆ ಸನಿಹದಲ್ಲಿಹುದೆ || ೨ ||<p> <p>ಕರಿರಾಜನನು ನೆಗಳು ನುಂಗುತಿರೆ ಭಯದಿಂದ<p>ಮೊರೆಯಿಡಲು ಕೇಳಿ ತ್ವರಿತದಲಿ ಬಂದು<p>ಕರುಣದಲಿ ಬಂಧನವ ಪರಿಹರಿಸೆ ಗಜರಾಜ<p>ನಿರುವ ಸರಸಿಯು ಅನಂತಾಸನಕೆ ಮುಮ್ಮನೆಯೆ || ೩ ||<p> <p>ಕುರುಪತಿಯು ದ್ರೌಪದಿಯ ಸೀರೆಯನು ಸೆಳೆಯುತಿರೆ<p>ತರುಣಿ ಹಾ ಕೃಷ್ಣ ಎಂದೊದರೆ ಕೇಳ್ದು<p>ಭರದಿಂದ ಅಕ್ಷಯಾಂಬರವೀಯೆ ಹಸ್ತಿನಾ<p>ಪುರಿಗೆ ದ್ವಾರಾವತಿಯು ಕೂಗಳತೆಯೆ || ೪ ||<p> <p>ಅಣು ಮಹತ್ತಿನೊಳೆಲ್ಲ ಪರಿಪೂರ್ಣ ವಿಶ್ವಮಯ<p>ಗಣನೆಯಿಲ್ಲದ ಮಹಾಮಹಿಮನೆನಿಪ<p>ಘನ ಕೃಪಾನಿಧಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನು<p>ನೆನೆದವರ ಮನದೊಳಿಹನೆಂಬ ಬಿರುದುಂಟಾಗಿ || ೫ ||`
    },
    {
        id: 428,
        title: "ಎಷ್ಟು ಪೊಗಳಲಿ ನಾನು ಎನ್ನೊಡೆಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮಧ್ಯಮಾವತಿ  ತಾಳ : ಛಾಪುತಾಳ <p> <p>ಎಷ್ಟು ಪೊಗಳಲಿ ನಾನು ಎನ್ನೊಡೆಯ ನಿಮ್ಮ ವಿ <p>ಶಿಷ್ಟ ಮಹಿಮೆಗಳನು ಸುಜನರಿಗೆ ಬಂದ <p>ಕಷ್ಟವಳಿಯಲ್ಕೆ ನೀ ಸುರಕಾಮಧೇನು    || ಪ ||<p> <p> ವಿಷ್ಣುವೆ ಪರಮದೈವವೆಂದು ದುಷ್ಟ ರಾಕ್ಷಸರನ್ನು ಕೊಂದೆ <p>ಸೃಷ್ಟಿಸಿ ಪಾಲಿಪ ಶ್ರೀರಾಮೇಶ <p>[ನಿ]ಷ್ಠಭಕ್ತರೊಳು ಶ್ರೇಷ್ಠನೆಂದೆನಿಸಿದೆ  || ಅ.ಪ || <p> <p>ತಾಯಿಯಪ್ಪಣೆಗೊಂಡು ಸೇವೆಗೆ ರಘುಪತಿ <p>ರಾಯನಲ್ಲಿ ನಿಂದು ನಿಮ್ಮಾತ್ಮಸುಖ <p>ಬಯಸೆನೆಂದು ಶ್ರೀಹರಿಗೆ ಬಂದು <p>ಕಾಯಬೇಕು ಸುಗ್ರೀವನೆನುತಲಿ <p>ತೋಯಜಾಕ್ಷಜನಿಗೆ ಪೇಳಿ ವಾಲಿಯನು <p>ಪಾಯದಿಂದಲಿ ಕೊಲ್ಲಿಸಿ ರವಿಜಗೆ ಸ <p>ಹಾಯ ಮಾಡಿದೆ ವಾಯುತನಯ   || ೧ || <p> <p>ಕಡಲ ಬೇಗನೆ ಹಾರಿ ಶ್ರೀರಾಮರ <p>ಮಡದಿಗುಂಗುರವ ಕೊಟ್ಟು ಅಲ್ಲಿದ್ದ ದನುಜರ <p>ಹೊಡೆದೆ ಬಲು ಹಂತಕಾರಿ ಮಾಡಿದೆ ಶೌರಿ <p>ಒಡೆಯನ ವಾರ್ತೆಯ ಪೇಳಿ ಶೀಘ್ರದಿ <p>ನಡೆಸಿ ಸೈನ್ಯವ ದಶಮುಖನ ಶಿರವ <p>ನೊಡೆಸಿದಾಕ್ಷಣ ಲೋಕಮಾತೆಯ <p>ನೊಡಗೂಡಿಸಿದೆ ಶ್ರೀವಾಸುದೇವರಿಗೆ    || ೨ ||<p> <p>ಮೂರು ರೂಪವ ತಾಳಿ ಮಹಾಯೋಗ್ಯರುಗಳಿಗೆ <p>ಸಾರತತ್ತ್ವವ ಪೇಳೆ ಶರಣು ಹೊಕ್ಕ ಮನುಜರ <p>ಘೋರ ದುರಿತವ ಸೀಳ್ದೆ<p>ಧೀರತನು ಧುರದುಂಡಿ ಹನುಮಯ್ಯರಿಂ ಸೇವಿಸಿದ ನಿಮ್ಮಂಘ್ರಿಕಮಲವ  ದೂರ ಮಾಡದೆ ಸಲಹಯ್ಯ ಕರುಣಾ <p>ವಾರಿಧಿಯೆ ನೀನೆನ್ನನೀಗಲೇ ಆದಿಕೇಶವ ಮುತ್ತತ್ತಿದೊರೆಯೆ    || ೩ ||`
    },
    {
        id: 429,
        title: "ಎಷ್ಟು ಪ್ರೀತಿಯೊ ಮನಕೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ ತಾಳ : ಛಾಪುತಾಳ<p> <p>ಎಷ್ಟು ಪ್ರೀತಿಯೊ ಮನಕೆ ಎಷ್ಟು ಪ್ರೀತಿಯೊ ಈ || ಪ ||<p> <p>ಕಷ್ಟವನ್ನೆ ಇಷ್ಟವೆಂದು ಕೆಟ್ಟ ಸಂಸಾರ ಹೊರುವುದು  || ಅ.ಪ ||<p> <p>ಹಸಿವು ತೃಷೆಯು ಶೋಕ ಮೋಹ ಅಸುವಗೊಂಬ ಜನನ ಮರಣ<p>ವಿಷ ಸಮಾನವಾದ ನಾನಾ ವ್ಯಸನ ದುರವಣೆ<p>ಮುಸುಕಿ ಕವಿವ ವ್ಯಾಘ್ರದಂತೆ ಅಡಗಿ ಮುಪ್ಪುಗೊಂಬ ರೋಗ<p>ವಿಷಯದೊಳಗೆ ಕ್ಲೇಶಬಟ್ಟು ವಿಷಯದಿಚ್ಛೆ ಬಿಡದ ಮನಕೆ  || ೧ ||<p> <p>ನೀರಗುಳ್ಳೆಯೆನಿಪ ಕಣ್ಣ ನೀರಜಾಕ್ಷಿ ಎಂದು ಮೂತ್ರ<p>ಸೋರ್ವ ಜಘನ ಕರಿಯ ಕುಂಭ ಸುರಿವ ಶ್ಲೇಷ್ಮದ<p>ಮೋರೆ ಚಂದ್ರಬಿಂಬ ಮಾಂಸ ವಿಕಾರವಾದ ಕುಚ ಕನಕಕಲಶ<p>ಸಾರವೆಂದು ನರಕರೂಪಿನ ನಾರಿಯರಿಗೆ ಭ್ರಮಿಸಿ ಬಾಳ್ವುದು || ೨ ||<p> <p>ಅಸ್ಥಿ ಚರ್ಮ ರಕ್ತ ಮಾಂಸ ವಿಸ್ತಾರವಾದ ಹೇಯ ಮೇಧ್ಯ<p>ಬಸುರೊಳು ತೇಲುತುದಯ ಅಸ್ತಮಾನದಿ<p>ರಕ್ತ ಕುಸುಮ ಗಂಧಮಾಲೆ ಕಸ್ತೂರಿಯನು ಪೂಸಿಕೊಂಡು<p>ವಸ್ತç ಒಡವೆ ಇಟ್ಟು ಬಹಳ ಶಿಸ್ತುಗಾರತನವ ಮೆರೆವುದು || ೩ ||<p> <p>ಬೇಯದಿರುವ ಹಸಿಯ ಬಿಂದಿಗೆ ತೋಯ ಹಿಂಗುವAತೆ ಸಾಕ್ಷಿ <p>ಆಯುಷ್ಯವನ್ನು ಅರಿಯದಿರುವ ಕಾಯ ಸೌಖ್ಯದಿ<p>ಆಯಾಸಪಟ್ಟು ಗಳಿಸಿದರ್ಥ ಹೇಯವೆನದೆ ಭೋಗಿಸುತ್ತ<p>ಬಾಯ ಸವಿಯನುಂಡು ಕಡೆಗೆ ನಾಯಿಸಾವು ಸಾಯ್ವ ಬಾಳ್ವೆಗೆ || ೪ ||<p> <p>ಮನ್ನಿಸಿ ಗುರುಹಿರಿಯರುಕ್ತಿಯನ್ನು ಕೇಳದೆ ಕಿವುಡುಗೆಟ್ಟು<p>ದೊನ್ನೆಗೆ ತುಪ್ಪವನ್ನು ಒಲ್ಲದೆ ಎಲುವು ಮಾಂಸವನ್ನು ತಿಂಬ<p>ಕುನ್ನಿಯಾದೆನಯ್ಯ ಕೃಷ್ಣ ನಿನ್ನ ಮಾಯದೊಳಗೆ ಸಿಲ್ಕಿ<p>ದೆನ್ನನುದ್ಧರಿಸೊ ಪ್ರಸನ್ನ ಆದಿಕೇಶವರಾಯ || ೫ ||`
    },
    {
        id: 430,
        title: "ಎಳ್ಳು ಕಾಳಿನಷ್ಟು ಭಕ್ತಿ ಎನ್ನೊಳಗಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಗೌಳಪಂತು ತಾಳ : ತ್ರಿಪುಟತಾಳ<p> <p>ಎಳ್ಳು ಕಾಳಿನಷ್ಟು ಭಕ್ತಿ ಎನ್ನೊಳಗಿಲ್ಲ <p>ಕಳ್ಳರಿಗೆ ಕಳ್ಳನಂತೆ ಬೆಳ್ಳಕ್ಕಿಯಂದದಿ ಡಂಭ || ಪ ||<p> <p>ಗಾಣದೆತ್ತಿನಂತೆ ಕಣ್ಣಮುಚ್ಚಿ ಪ್ರದಕ್ಷಿಣೆಯ ಮಾಡಿ<p>ಕಾಣದೆ ತಿರುಗುವೆನೆರಡು ಕಣ್ಣಿದ್ದು ನಾನು<p>ಮಾಣಿಕ್ಯದ ರಾಶಿಯಲ್ಲಿ ಅಂಧಕರೈವರು ಕುಳಿತು<p>ಆಣಿಮುತ್ತ ಹಿಡಿದು ಹಿಡಿದು ಬಿಡುವ ಭ್ರಮಿತನಾದೆನಯ್ಯ || ೧ ||<p> <p>ಗುಂಡು ಮುಳುಕ ಹಕ್ಕಿಯಂತೆ ಕಂಡಕಂಡ ನೀರ ಮುಳುಗಿ<p>ಮಂಡೆಶೂಲೆ ಬಾಹೋದಲ್ತೆ ಗತಿಯ ಕಾಣೆನೊ<p>ಮಂಡೂಕನಂದದಿ ಕೆರೆಯ ದಂಡೆಮ್ಯಾಲೆ ಕುಳಿತುಕೊಂಡು<p>ಮುಂಡೆಮುಸುಗನಿಕ್ಕಿ ಮೂಗಹಿಡಿದು ಬಿಡುವೆ ಭ್ರಮಿತನಯ್ಯ || ೨ || <p> <p>ಇಕ್ಕಳದ ಕೈಲಿ ಪಿಡಿದ ಕಾದ ಕಬ್ಬಿಣದಂತೆ<p>ಸಿಕ್ಕಿ ಸಿಡಿಮಿಡಿಗೊಂಬೆನು ಗತಿಯ ಕಾಣದೆ<p>ಹೊಕ್ಕುಳ ಹೂವಿನ ಕನಕನೊಡೆಯ ಆದಿಕೇಶವ ಮರೆ<p>ಹೊಕ್ಕೆ ಎನ್ನ ಮನ್ನಿಸೋ ನೀ ದೇವದೇವೋತ್ತಮನೆ  || ೩ ||`
    },
    {
        id: 431,
        title: "ಏಕೆ ದಯವಿನಿತಿಲ್ಲ ಲೋಕಪಾವನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ಏಕೆ ದಯವಿನಿತಿಲ್ಲ ಲೋಕಪಾವನಮೂರ್ತಿ  || ಪ ||<p> <p>ಬೇಕೆಂದು ನಿನ್ನ ಪಾದ ನಂಬಿದ ದಾಸನಾದಮೇಲೆ  || ಅ.ಪ ||<p> <p>ಎಡರಿಗಾಗುವರಿಲ್ಲ ಕಡನ ನಂಬುವರಿಲ್ಲ <p>ಬಡವನೆಂದೊಡವೆಗಳ ಕೊಡುವರಿಲ್ಲ <p>ದೃಢದೊಳಿದ್ದವರು ನೋಡಿರೋ ಕಣ್ಣುತುಂಬ <p>ಒಡೆಯ ನೀನಲ್ಲದೆ ಮತ್ತೆ ಬೇರಿಲ್ಲ   || ೧ ||<p> <p>ಮೊರೆಯ ಕೇಳುವರಿಲ್ಲ ಸಿರಿವಂತ ನಾನಲ್ಲ <p>ಪರಮಾತ್ಮ ನಿನ್ನ ನಾನರಿತವನೆ ಅಲ್ಲ <p>ಬೆರೆತುಕೊಂಡಿರಲು ಸಜ್ಜನರ ಗೆಳೆತನವಿಲ್ಲ <p>ಪರಮಹಂಸನೆ ಹರಿಸೊ ಇಂಥ ಕೊರತೆಗಳೆಲ್ಲ   || ೨ ||<p> <p>ನೀಲವರ್ಣದ ಲೋಲ ಕಾಲನವರಿಗೆ ಶೂಲ <p>ಬಾಲತನದಿ ಯಶೋದೆ ಪಾಲಸವಿದ ಶ್ರೀಲೋಲ <p>ನಾಲಗೆಗೆ ನಿನ್ನ ವಿಶಾಲ ಅಷ್ಟಾಕ್ಷರಿಯ ಇತ್ತು <p>ಸಲಹೊ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ    || ೩ || `
    },
    {
        id: 432,
        title: "ಏಕೆ ನಡುಗಿದೆ ತಾಯೆ ಭೂಮಿ ನಡುರಾತ್ರಿಯೊಳು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಯಾಕೆ ನಡುಗಿದೆ ತಾಯೆ ಭೂಮಿ ನಡುರಾತ್ರಿಯೊಳು || ಪ ||<p> <p>ಪೊಡವಿಗೊಡೆಯನ ರಾಣಿ ಪರಮ ಕಲ್ಯಾಣಿ || ಅ.ಪ ||<p> <p>ಗುರುಹಿರಿಯರನು ಕಂಡು ಮುರುಕಿಸುತ ಮೋರೆಯನು<p>ಅರಮತಿಗಳಿಂದಂಗ ಭಾಷೆಗಳ ಮಾಡಿ<p>ಚರಣಕೆರಗದ ಮನುಜ ಇರಬಾರದೆಂದೆನುತ<p>ಮರಮುರಿದು ಒರಗಿ ಸಾಯಲಿಯೆಂದು ನಡುಗಿದೆಯ || ೧ ||<p> <p>ಉತ್ತಮರ ಉದ[ರ]ದಲಿ ಮ[ತ್ತ] ಶ್ವಾನನಂತ್ಹುಟ್ಟಿ<p>ಹೆತ್ತವರ ನಿರ್ಬಂಧಕೊಳಗು ಮಾಡಿ<p>ಅತ್ತೆ ಮಾವ[ರ] ಕೀರ್ತಿಯ ಕೊಂಡಾಡದಧಮರನು<p>ಹೊತ್ತು ಇರಲಾರೆನೆಂದು ಮತ್ತೆ ನಡುಗಿದೆಯ || ೨ ||<p> <p>ಕಳ್ಳತನವನು ಕಲಿತು ಕಾಲೋಚಿತವ ಕೇಳ್ದು<p>ಸುಳ್ಳು ಮಾತುಗಳಾಡಿ ಒಡಲ ಪೊರೆವ<p>ಪೊಳ್ಳುಜನಗಳೊಳುಳ್ಳ [ಅ]ವಗುಣಗಳ ಕಂಡು<p>ತಾಳಲಾರೆನೆಂದು ನಡುಗಿದೆಯ  || ೩ ||<p> <p>ಮ[ಲ]ಹರನ ಸ್ಮರಣೆಯನು ಮಾಡದೆ ಮನದಲ್ಲಿ<p>ಸಲೆ ಭಕ್ತಿಯಿಂ ಶಾಸ್ತ್ರವನೋದದೆ<p>ಲಲನೆಯರ ಮೇಲೆ ದೃಷ್ಟಿಯ ಬಿಡುವ <p>ಹೊಲೆಯರನು ಹೊರಲಾರೆನೆಂದು ನಡುಗಿದೆಯ  || ೪ ||<p> <p>ಧರೆಯೊಳಗೆ ಕರ್ಮಿಗಳು ಹೆಚ್ಚಿ ಕವಿತ್ವವ ಕಲಿತು<p>ನರಕುರಿಗಳೆಲ್ಲ ನಡೆಗೆಟ್ಟರೆಂದು<p>ಗುರುವೆ ಕೇಳಯ್ಯ ಕನಕಪ್ರಿಯ ತಿರುಪತಿಯ<p>ಗಿರಿಯಾದಿಕೇಶವನೆ ಒಲಿದು ನಿಲ್ಲಿಸಿದ  || ೫ ||`
    },
    {
        id: 433,
        title: "ಏಣನಯನೆ ಏಣಭೋಜ ಮಧ್ಯಳೆ ತೋರೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ  ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಏಣನಯನೆ ಏಣಭೋಜ ಮಧ್ಯಳೆ ತೋರೆ <p>ಏಣಾಂಕಬಿಂಬಮುಖಿ  <p>ಏಣವೈರಿಯ ವೈರಿಯ ಶಿರಕುಚಯುಗೆ ಕರೆತಾರೆ <p>ಏಣಾಂಕಧರಸಖನ  || ಪ ||<p> <p>ಚಳಿಯ ಮಗಳ ತಾಯಳಿಯನ ತನಯನ  <p>ಇಳುಹದೆ ಪೊತ್ತಿಹನ  <p>ಬಳಿದುಣ್ಣಲೀಸದೆ ಸೆಳೆದುಂಡನಣ್ಣನ  <p>ಸಲಹಿದಾತನ ಸುತನ  <p>ಕಳದೊಳು ತಲೆಯ ಚೆಂಡಾಡಿದ ಧೀರನ  <p>ಬಳಿ ವಾಘೆಯನು ಪಿಡಿದನ   <p>ಇಳೆಯ ಮೊರೆಯ ಕೇಳಿ ಖಳರುತ್ತಮಾಂಗವ  <p>ನಿಳುಹಿದಾತನ ತೋರೆಲೆ || ೧ || <p> <p>ಇಪ್ಪತ್ತುನಾಲ್ಕು ನಾಮಗಳೊಳಗೇಳನು <p>ತಪ್ಪದೆಣಿಸಿ ಕಳೆದು  <p>ಬಪುö್ಪವ ಎಂಟನೆಯ ನಾಮದ ಪೆಸರಿನೊಳ್  <p>ಇಪ್ಪ ಕಡೆಯ ಬೀಡಲಿ  <p>ಅಪ್ಪ ಜಯದರಸನ ಕೂಡೆ ಜನಿಸಿದಳ  <p>ಕಪುö್ಪ ವರ್ಣದ ಮೈಯಳ  <p>ಅಪ್ಪನ ಮಿತ್ರನ ಮಗನೆಂಬ ಬೊಮ್ಮನ  <p>ಬೊಪ್ಪನ ತೋರೆನಗೆ    || ೨ ||<p> <p>ಬಿಡುಗಣ್ಣ ಬಾಲೆ ತನ್ನೊಡೆಯನ ನುಡಿ ಕೇಳಿ  <p>ದೃಢದಿಂದ ನಡೆದು ಬಂದು <p>ಜಡಿವ ಕೋಪಕೆ ಶಾಪವಪಡೆದುಕೊಂಡಾಕ್ಷಣ  <p>ನುಡಿದ ದಿನವು ದಾಟಲು  <p>ಪಡೆಯನೆಲ್ಲವ ನಡುರಣದಲಿ ಸೋಲಿಸಿ  <p>ಜಡಿದು ಗೋವುಗಳನೆಲ್ಲ  <p>ಒಡನೆ ತನ್ನಯ ಪುರಕೆ ಹೊಡೆತಂದ ಧೀರನ  <p>ಒಡೆಯನ ತೋರೆನಗೆ || ೩ ||<p> <p>ಸುರರ ವಾದ್ಯದ ಪೆಸರವನ ಬಸುರಲಿ ಬಂದ <p>ಉರಗನತ್ತೆಯ ಮಗನ  <p>ಹಿರಿಯ ತಮ್ಮನ ಸುತ್ತಿನುಂಗದೆ ತಂದೆಯ  <p>ಮರಳಿ ನುಂಗಿದ ಧೀರನ  <p>ಧುರದೊಳು ಧ್ವಜವ ಕೀಲಿಸಿದಾತನ ಕು  <p>ವರರೆಲ್ಲರನು ಕೊಂದನ  <p>ವರಮಾತೆಯ ಕೂಡ ಜನಿಸಿದ ಧೀರನ  <p>ಗರುವೆ ನೀ ತೋರೆನಗೆ  || ೪ || <p> <p>ಮೂರು ಬಟ್ಟೆಯೊಳಿಪ್ಪ ನಾರಿಯ ಗಂಡನ  <p>ವೈರಿಯ ಹಿರಿಯಣ್ಣನ  <p>ಮೂರೊಂದು ಮಾತಿನ ಸಾರವನೇ ಕದ್ದು  <p>ವಾರಧಿಯನೆ ಪೊಕ್ಕನ  <p>ಬೇರೊಂದು ರೂಪದಿ ಜನಿಸಿ ಖಳನ ಕೊಂದು  <p>ಧಾರಿಣಿ ಸುರರಿಗಿತ್ತನ  <p>ಧೀರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ರಘು  <p>ವೀರನ ಕರೆದು ತೋರೆ || ೫ ||`
    },
    {
        id: 434,
        title: "ಏನಿದೆತ್ತಣ ಬಯಕೆ ಎಲೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಗೌಳಪಂತು ತಾಳ : ತ್ರಿಪುಟತಾಳ<p> <p>ಏನಿದೆತ್ತಣ ಬಯಕೆ ಎಲೊ ಮಂಕು ಜೀವ<p>ನೀನು ಅರಿತರೆ ಪೇಳು ನಿಜವನೆನಗೆ  || ಪ ||<p> <p>ಎಂಟೆರಡು ಮಾರುತರು ಎಡೆಯೆಡೆಗೆ ಬರುತಿರಲು<p>ನಂಟರೈವರು ಕೂಡಿ ಆಕ್ರಮಿಸುತಿಹರು<p>ದಾಂಟುವುದು ಅಸದಳವೊ ಎರಡೊಂದು ಬಲೆಗಳನು<p>ಕಂಟಕದಿ ಬಲು ತಾಪದಿಂದ ಬಳಲುವರು || ೧ || <p> <p>ಆರೆರಡು ದಂತಿಗಳು ದಾರಿಯೊಳು ನಿಂತಿಹವು<p>ಆರು ಮೂರು ತುರುಗ ದಾರಿ ಕೊಡವು<p>ಮೂರೆರಡನೀಡಾಡಿ ತೋರುವುದು ಎನ್ನಾಣೆ<p>ಸಾರಿ ಏನೇನಹುದು ಎಂಬುದನು ನೋಡು || ೨ || <p> <p>ಪರರನು ನಿಂದಿಸದೆ ಪರಕೆ ಯೋಗ್ಯ ನೀನಾಗಿ<p>ಪರರ ಪಾಪಗಳ ನೀ ಕಟ್ಟಿಕೊಳದೆ<p>ಪರಮಾತ್ಮ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ಪರಹಿತಕೆ ಸಖನೆಂದು ಭಜಿಸೆಲೊ ಮನುಜ  || ೩ ||`
    },
    {
        id: 435,
        title: "ಏನು ಇಲ್ಲದ ಎರಡು ದಿನದ ಸಂಸಾರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `*ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಏನೂ ಇಲ್ಲವು ಎರಡು ದಿನದ ಸಂಸಾರ ಇದನರಿತು <p>ದಾನಧರ್ಮವ ಮಾಡೊ ಮನುಜ || ಪ ||<p> <p>ಹಸಿದು ಬಂದವರಿಗೆ ಅಶನವೀಯಲು ಬೇಕು<p>ಶಿಶುವಿಂಗೆ ಪಾಲ್ಬೆಣ್ಣೆ ನಡೆಸಬೇಕು<p>ಹಸನಾದ ಭೂಮಿಯನು ಧಾರೆಯೆರೆಯಲು ಬೇಕು<p>ಭಾಷೆಕೊಟ್ಟರೆ ಮಾತು ನಿಜವಿರಬೇಕು || ೧ ||<p> <p>ಕಳ್ಳತನವನು ಮಾಡಿ ಒಡಲ ಹೊರೆಯಲು ಬ್ಯಾಡ<p>ತಳ್ಳಿಕಾರನು ಆಗಿ ತಿರುಗಬ್ಯಾಡ<p>ಕುಳ್ಳಿರ್ದ ಸಭೆಯೊಳಗೆ ಕುಚ್ಚಿತವಾಡಲಿಬ್ಯಾಡ <p>ಒಳ್ಳೆಯವನೆಂದರೆ ಉಬ್ಬಬ್ಯಾಡ || ೨ || <p> <p>ದೊರೆತನವು ಬಂದಾಗ ಕೆಟ್ಟುನುಡಿಯಬ್ಯಾಡ<p>ಸಿರಿ ಬಂದ ಕಾಲಕ್ಕೆ ಬಲು ಮೆರೆಯಬ್ಯಾಡ<p>ಸಿರಿವರ ಶ್ರೀ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಚರಣವನು <p>ನೆರೆನಂಬಿ ಸುಖಿಯಾಗೊ ಮನುಜ  || ೩ ||`
    },
    {
        id: 436,
        title: "ಏನು ಕಾರಣ ಬಾಯಿ ತೆರೆದಿ ಪೇಳೆಲೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ   ತಾಳ : ಅಟ್ಟತಾಳ <p> <p> ಏನು ಕಾರಣ ಬಾಯ ತೆರೆದಿ ಪೇಳೆಲೊ <p>ದಾನವಾಂತಕ ಅಹೋಬಲ ನಾರಸಿಂಹನೆ   || ಪ ||<p> <p>ನಿಗಮಚೋರನ ಕೊಲಲು ತೆರೆದೆಯೊ ಬಾಯ <p>ನಗವ ಬೆನ್ನಲಿ ಪೊತ್ತು ನಡುಗಿ ತೆರೆದೆಯೊ ಬಾಯ ಭೂ<p>ಮಿಗಳ್ಳನ ಕೊಂದು ಬಳಲಿ ತೆರೆದೆಯೊ ಬಾಯ <p>ಜಗವರಿಯೆ ಪೇರುರವಿರಿದ ಪ್ರಹ್ಲಾದವರದ <p>ಅಹೋಬಲ ನರಸಿಂಹನೆ || ೧ || <p> <p>ಬಲಿಯ ದಾನವ ಬೇಡಲೆಂದು ತೆರೆದೆಯೊ ಬಾಯ <p>ಛಲದಿಂದ ಕ್ಷತ್ರಿಯರ ಕೊಲಲು ತೆರೆದೆಯೊ ಬಾಯ <p>ಕುಲಸತಿಯ ಅರಸಿ ಕಾಣದೆ ತೆರೆದೆಯೊ ಬಾಯ <p>ಮಲೆತು ಮಾವನ ಕೊಂದು ನಿಂದೆ ಇಂಥ<p>ಇಳಿಯಬಾರದ ಭೂಮಿಗಿಳಿದ ನಾರಸಿಂಹ   || ೨ || <p> <p>ನಾರಿಯರ ಚೆಲ್ವಿಕೆಯ ನೋಡಿ ತೆರೆದೆಯೊ ಬಾಯ<p>ಏರಿ ಅಶ್ವವ ಮೆಟ್ಟಿ ಅಳಲಿ ತೆರೆದೆಯೊ ಬಾಯ<p>ಮಾರಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ರಂಗ <p>ಧೀರ ಶ್ರೀನಾಥ ಭವನಾಶ - ಪೇಳೊ <p>ಪೇಳಿಲ್ಲೇತಕೆ ಅಹೋಬಲ ನರಸಿಂಹನೆ     || ೩ ||`
    },
    {
        id: 437,
        title: "ಏನು ಬರುವುದೊ ಸಂಗಡೇನು ಬರುವುದೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ ತಾಳ : ಛಾಪು ತಾಳ<p> <p>ಏನು ಬರುವುದೊ ಸಂಗಡೇನು ಬರುವುದೊ  || ಪ ||<p> <p>ದಾನ ಧರ್ಮ ಮಾಡಿ ಬಹು ನಿ<p>ಧಾನಿ ಎನಿಸಿಕೊಳ್ಳೊ ಮನುಜ || ಅ.ಪ ||<p> <p>ಹೆಂಡರಿಲ್ಲಿ ಮಕ್ಕಳಿಲ್ಲಿ ಬಂಡಿ ತುಂಬ ಭಾಗ್ಯವಿಲ್ಲಿ <p>ಮಂಡೆ ತುಂಬ ಬಂಧು ಬಳಗವಿಲ್ಲಿ ಇಹರೊ<p>[ಹಿಂಡಿ] ದೂತರೆಳೆದು ಒಯ್ದು [ಹಿಡಿದು] ಹಿಪ್ಪೆ ಮಾಡುವಾಗ<p>ಕಂಡು ಬಿಡಿಸಿಕೊಂರ‍್ಯಾರೊ ಕೀರ್ತಿ ಅಪಕೀರ್ತಿಯೆರಡೆ || ೧ ||<p> <p>ಎನ್ನದೆಂದು ತನ್ನದೆಂದು ಹೊನ್ನು ಹೆಣ್ಣು ಮಣ್ಣಿಗಾಗಿ<p>ಬನ್ನಪಟ್ಟು ಬಾಯಬಿಡುತ ಬರಿದೆ ಮೋಹದಿ<p>ಮುನ್ನ ಕ್ರಿಮಿಯ ಕೂಪದಂತೆ ಕೆಡಲುಬ್ಯಾಡ ಮನುಜ<p>ಸನ್ನುತದಲಿ ಪರಹಿತಾರ್ಥ ಮಾಡಿ ಪುಣ್ಯ ಪಡೆಯೊ ನೀನು || ೨ ||<p> <p>ಬತ್ತಲಿಂದ ಬರುತಿಹರು ಬತ್ತಲಿಂದ ಹೋಗುತಿಹರು<p>ಕತ್ತಲೆ ಕಾಳ ಬೆಳಗು ಮಾಡಿ ಹೊತ್ತುಗಳೆವರು<p>ಸತ್ತರಿಲ್ಲ ಹೆತ್ತರಿಲ್ಲ ಹೊತ್ತುಕೊಂಡು ಹೋಹರಲ್ಲಿ<p>ಮತ್ತೆ ದೇಹ ಮಣ್ಣುಗೂಡಿದಂತೆ ಕೆಡಲುಬ್ಯಾಡ ಮನುಜ || ೩ ||<p> <p>ಕಟ್ಟಲಿಲ್ಲ ಬಿಚ್ಚಲಿಲ್ಲ ಕಷ್ಟಪಟ್ಟು ಬಳಲಲಿಲ್ಲ<p>ಸುಟ್ಟು ಸುಟ್ಟು ಸುಣ್ಣದ್ಹರಳು ಆಯಿತೀ ಕಾಯ<p>ಬಿಟ್ಟು ಹೋಗುವಾಗ ಚೋಟು ಬಟ್ಟೆ ನಿನಗೆ ಹೊಂದಲಿಲ್ಲ<p>ದೃಷ್ಟಿ ನೋಟ ಕಟ್ಟ ಕಡೆಗೆ ಬಟ್ಟ ಬಯಲಾಗುತಿದೆ || ೪ || <p> <p>ಗರುವ ಹಮ್ಮಿನಿಂದ ನೀನು ಬರಿದೆ ಕಾಲ ಕಳೆದೆ ಮುಂ<p>ದರಿದು ನೋಡು ಮತ್ತೆ ನರರ ತನುವು ದೊರಕದು<p>ನೆರೆ ಮಹಾಮೂರ್ತಿ ಒಡೆಯ ಪರಮ ಗುರು ಚೆನ್ನಾದಿಕೇಶವನ<p>ಚರಣಭಜಿಸಿ ಚಂಚಲವಳಿದು ವರವ ಪಡೆದು ಹೊಂದು ಮುಕುತಿ  || ೫ ||`
    },
    {
        id: 438,
        title: "ಏನು ಮಾಡಲಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಏನು ಮಾಡಲಯ್ಯ ಬಯಲಾಸೆ ಬಿಡದು  || ಪ ||<p> <p>ಮಾನವ ಮೃಗೇಂದ್ರ ರಾಮಚಂದ್ರ ರಕ್ಷಿಸಯ್ಯ  || ಅ.ಪ ||<p> <p>ಜ್ಯೋತಿರ್ಮಯವಾದ ದೀಪದ ಬೆಳಕಿಗೆ ತಾನು<p>ಕಾತರಿಸಿ ಬೀಳುವ ಪತಂಗದಂದದಲಿ<p>ಧಾತುಗೆಟ್ಟು ಬೆಳ್ಳಿ ಬಂಗಾರದಲಿ ಮೆರೆವ<p>ಧೂರ್ತೆಯರ ನೋಡುವೀ ಚಕ್ಷುರಿಂದ್ರಿಯಕೆ  || ೧ ||<p> <p>ಅಂದವಹ ಸಂಪಗೆಯ ಅರಳ ಪರಿಮಳವುಂಡು<p>ಮುಂದುವರಿಯದೆ ಬೀಳ್ವ ಮಧುಪನಂದದಲಿ<p>ಸಿಂಧೂರಗಮನೆಯರ ಸಿರಿಮುಡಿಯೊಳಿಪ್ಪ ಹೂ<p>ಗಂಧ ವಾಸಿಸುವ ಘ್ರಾಣೇಂದ್ರಿಯಕ್ಕೆ || ೨ || <p> <p>ಗಾಣದ ತುದಿಯೊಳಿಪ್ಪ ಭೂನಾಗನಂ ಕಂಡು<p>ಪ್ರಾಣಾಹುತಿಯಂದು ಸವಿವ ಮೀನಿನಂತೆ<p>ಏಣಾಕ್ಷಿಯರ ಚೆಂದುಟಿಯ ಸುಧೆಯ ಸವಿದು<p>ಜಾಣತನದಲಿ ನಲಿವ ಜಿಹ್ವೇಂದ್ರಿಯಕೆ  || ೩ ||<p> <p>ಧಿಮ್ಮಿಡುವ ಘಣಘಣಾಯೆಂಬ ಗಂಟೆಯ ರವಕೆ<p>ಬೆಮೆಗೊಳುತಿರುವ ಆ ಹರಿಣನಂದದಲಿ<p>ರಮಣಿಯರ ರಂಜಕದ ನುಡಿಗಳನು ಕೇಳ್ದು ಪ್ರ<p>ಣಮವೆಂದು ತೋಷಿಸುವ ಕರ್ಣೇಂದ್ರಿಯಕೆ  || ೪ ||<p> <p>ತ್ವಕ್ಕು ಮೊದಲಾದ ಪಂಚೆಂದ್ರಿಯದೊಳುರೆ ಸಿಕ್ಕಿ<p>ಕಕ್ಕುಲತೆಗೊಂಬುದಿದ ನೀನು ಬಿಡಿಸಯ್ಯ<p>ಸಿಕ್ಕು ಮಾಡಲಿಬೇಡ ನೆಲೆಯಾದಿಕೇಶವನೆ<p>ದಿಕ್ಕಾಗಿ ಎನ್ನ ನಿನ್ನಂಘ್ರಿಯೊಳೆನ್ನ ಮನವನಿರಿಸೊ || ೫ || `
    },
    {
        id: 439,
        title: "ಏನೆ ಮನವಿತ್ತೆ ಲಲಿತಾಂಗಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಲಕ್ಷ್ಮೀದೇವೇರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಏನೆ ಮನವಿತ್ತೆ ಲಲಿತಾಂಗಿ ಅಸ  <p>ಮಾನ ಗೋವಳ ಕುಲವಿಲ್ಲದವನೊಳು || ಪ || <p> <p>ಮಗಗೆ ಮೈದುನನಾದ ಮಗಳಿಗೆ ಪತಿಯಾದ  <p>ಮಗಳಿಗಳಿಯನಾದ ಅಳಿಯಗಳಿಯನಾದ || ೧ ||<p> <p>ಮಗಳ ಮಗಗೆ ಮೈದುನನಾದ ಮಾವನ  <p>ಜಗವರಿಯಲು ಕೊಂದ ಕುಲಗೇಡಿ ಗೋವಳ || ೨ || <p> <p>ಅತ್ತೆಗೆ ವಲ್ಲಭನಾದ ಭೃತ್ಯರಿಗಾಳಾದ  <p>ಚಿತ್ತ ಒಲಿದು ಚೆನ್ನ ಆದಿಕೇಶವನೊಳು|| ೩ ||`
    },
    {
        id: 440,
        title: "ಏನೆಂದಳೇನೆಂದಳೋ ನಿನ್ನೊಳು ಸೀತೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ   ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಏನೆಂದಳೇನೆಂದಳೋ  || ಪ ||<p> <p>ನಿನ್ನೊಳು ಸೀತೆ ಹನುಮಯ್ಯ  || ಅ.ಪ ||<p> <p>ಜನಕನ ಮನೆಯಲ್ಲಿ ಜನಿಸಿ ಸುಖದಲ್ಲಿರೆ <p>ಧನುಸು ಮುರಿದು ತರಲು ಘನ ತನ್ನ ಪದವಿಯ ಬಿಟ್ಟು <p>ವನವ ಸೇರಿದನೆಂದು ಘನ ತಪದಿಂದಲಿ <p>ವನಿತೆ ಮನದಿ ನೊಂದು   || ೧ || <p> <p>ಕುರುಹಿನುಂಗುರವಾ ತರಳಾಕ್ಷಿಗೆ ಕೊಡೆ <p>ಬರಿದು ಮಹಾವೆಂದು ಬೇಸರದಿ<p>ಬೀರಿದಳೊ ಸೀತಾ ಅಶೋಕವನದಿಂದ <p>ನಿರುತ ಸಂತಾಪದಿಂದಲಿ ಮನದಿ ನೊಂದು || ೨ || <p> <p>ಸೇತುವೆಯ ಕಟ್ಟಿ ರಾವಣನಳಿದು ಸಂ <p>ಜಾತ ಲಂಕಾಧಿಪನೋಡಿಸಿ <p>ಸೀತೆಯ ಸೆರೆಯ ಬಿಡಿಸಿದ್ದೇ ಆದರೆ <p>ನಾಥಾದಿ ಕೇಶವಗೆ ಬಲು ಬಿರುದು ಎಂದು  || ೩ ||`
    },
    {
        id: 441,
        title: "ಏನೆಂದು ಕೊಂಡಾಡಿ ಸ್ತುತಿಸಲೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಏನೆಂದು ಕೊಂಡಾಡಿ ಸ್ತುತಿಸಲೋ ದೇವ<p>ನಾನೇನು ಬಲ್ಲೆ ನಿನ್ನ ಮಹಿಮೆಗಳ ಮಾಧವ  || ಪ ||<p> <p>ಹರಿ ಮುಕುಂದನು ನೀನು ನರಜನ್ಮ ಹುಳು ನಾನು<p>ಪರಮಾತ್ಮನು ನೀನು ಪಾಮರನು ನಾನು<p>ಗರುಡಗಮನನು ನೀನು ದುರುಳ ಪಾಪಿಯು ನಾನು<p>ಪರಂಜ್ಯೋತಿಯು ನೀನು ತರಳಕನು ನಾನು  || ೧ ||<p> <p>ವಾರಿಧಿಶಯನನಾದ ಕಾರುಣ್ಯನಿಧಿ ನೀನು<p>ಘೋರದಿಂದಿಹ ಕಾಮಕ್ರೋಧಿ ನಾನು<p>ಈರೇಳು ಭುವನದೊಳು ಇರುವ ಮೂರುತಿ ನೀನು<p>ದೂರಿ ನಿನ್ನನು ಬೈವ ದುಷ್ಟ ನಾನು || ೨ ||<p> <p>ಅಣುರೇಣು ತೃಣಗಳಲಿ ಪರಿಪೂರ್ಣನು ನೀನು<p>ಕ್ಷಣಕ್ಷಣಕೆ ಅವಗುಣದ ಕರ್ಮಿ ನಾನು<p>ವಾಣಿಯರಸನ ಪೆತ್ತ ವೈಕುಂಠಪತಿ ನೀನು<p>ತನು ನಿತ್ಯವಲ್ಲದ ಬೊಂಬೆ ನಾನು  || ೩ ||<p> <p>ಕಂಬದಲಿ ಬಂದ ಆನಂದ ಮೂರುತಿ ನೀನು<p>ನಂಬಿಕೆಯಿಲ್ಲದ ಪ್ರಪಂಚಿಗನು ನಾನು<p>ಅಂಬರೀಷಗೆ ಒಲಿದ ಅಕ್ರೂರವರದನು ನೀನು<p>ಡಂಬಕತನದ ನಿರ್ಜೀವಿ ನಾನು || ೪ ||<p> <p>ತಿರುಪತಿಯ ವಾಸ ಶ್ರೀವೆಂಕಟೇಶನೆ ನಿನ್ನ<p>ಚರಣಸೇವಕರ ಸೇವಕನು ನಾನು<p>ಬಿರುದುಳ್ಳವನು ನೀನು ಮೊರೆಹೊಕ್ಕೆನು ನಾನು<p>ಸಿರಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನು ನೀನು  || ೫ ||`
    },
    
    {
        id: 443,
        title: "ಒಂಬತ್ತು ಹೂವಿಗೆ ಒಂದೇ ನಾಳವು ಚಂದಮಾಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಒಂಬತ್ತು ಹೂವಿಗೆ ಒಂದೆ ನಾಳವು ಚಂದಮಾಮ || ಪ || <p> <p>ತುಂಬಿ ನಾಳತುದಿ ತುಂಬಿ ಭಾನುಪ್ರಭೆ ಚಂದಮಾಮ  || ಅ.ಪ || <p> <p>ಕದರುಗಾತರ ಕಂಭ ತೆಕ್ಕೆಗಾತರ ಹೂವು ಚಂದಮಾಮ  <p>ಆನೆಗಾತರ ಕಾಯಿ ಒಂಟೆಗಾತರ ಹಣ್ಣು ಚಂದಮಾಮ || ೧ || <p> <p>ಕಾಲಿಲ್ಲದಾತನು ಹತ್ತಿದನಾಮರ ಚಂದಮಾಮ  <p>ಕೈಯಿಲ್ಲದಾತನು ಕೊಯ್ದನು ಆ ಹಣ್ಣು ಚಂದಮಾಮ || ೨ || <p> <p>ನೆತ್ತಿಲ್ಲದಾತನು ಹೊತ್ತಾನು ಆ ಹಣ್ಣು ಚಂದಮಾಮ  <p>ತಳವಿಲ್ಲದಾ ಗೂಡಳಿಸಿದನಾ ಹಣ್ಣು ಚಂದಮಾಮ || ೩ ||  <p> <p>ಮಾರ್ಗತಪ್ಪಿ ಮಾರ್ಗಹಿಡಿದು ನಡೆದರು ಚಂದಮಾಮ  <p>ಸದ್ದಿಲ್ಲದಾ ಸಂತೇಲಿಳಿಸಿದರಾ ಹಣ್ಣು ಚಂದಮಾಮ   || ೪ ||  <p> <p>ರೊಕ್ಕವಿಲ್ಲದಾತ ಕೊಂಡಾನು ಆ ಹಣ್ಣು ಚಂದಮಾಮ  <p>ಮೂಗಿಲ್ಲದಾತನು ಮೂಸಿದ ಆ ಹಣ್ಣು ಚಂದಮಾಮ   || ೫ ||<p> <p>ಕಣ್ಣಿಲ್ಲದಾತನು ಕೆಂಪಾನೆ ಹಣ್ಣೆಂದ ಚಂದಮಾಮ  <p>ಅಂಗವಿಲ್ಲದಾತ ನುಂಗಿದನಾ ಹಣ್ಣು ಚಂದಮಾಮ || ೬ ||<p> <p>ಬಾಯಿಲ್ಲದವನು ತಿಂದು ಬಸಿರಲ್ಲಿ ಇಂಬಿಟ್ಟು ಚಂದಮಾಮ  <p>ಸುಲಭಪದವಿದು ನಳಿನಜಾಂಡದೊಳು ಚಂದಮಾಮ || ೭ || <p> <p>ಗುರುವಿನ ಮಹಿಮೆಯ ಗುರುವೆ ತಾ ಬಲ್ಲನು ಚಂದಮಾಮ  <p>ಮೂಢನಾದವನೇನು ಬಲ್ಲನು ಈ ಮಾತು ಚಂದಮಾಮ  || ೮ ||<p> <p>ಕನಕನಾಡಿದ ಗುಟ್ಟು ಆದಿಕೇಶವ ಬಲ್ಲ ಚಂದಮಾಮ  <p>ತಿಳಿದವರು ಪೇಳಿರೈ ಹಳೆಗನ್ನಡ ಚಂದಮಾಮ || ೯ ||`
    },
    {
        id: 444,
        title: "ಒಡವೆ ಹೋಯಿತು ಮನ ದೃಢವಾಯಿತು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಒಡವೆ ಹೋಯಿತು ಮನ ದೃಢವಾಯಿತು  || ಪ ||<p> <p>ಹಿಡಿದರೆ ಓಡುವ ಕಳ್ಳ <p>ಬಿಡದೆ ಕದ್ದುಕೊಂಡು ಹೋದ || ಅ.ಪ ||<p> <p>ಆರು ಜೋಡಿನ ವಾಲೆಯಿತ್ತು ಮೂರು ಮುತ್ತಿನ ಮೂಗುತಿಯಿತ್ತು<p>[ಬೇರೆ] ಇಪ್ಪತ್ತುನಾಲ್ಕು ಸರವು ಒಂದಿತ್ತು<p>ಈರೈದು ತಾಳಿಗಳಿತ್ತು ಬಿರುದಿನ ಕಪ್ಪೆಂಟಿತ್ತು<p>ದಾರಿ ನೋಡಿಕೊಂಡಿದ್ದು ಛಾಯನೆಂಬ ಕಳ್ಳ ಕದ್ದ  || ೧ ||<p> <p>ಎಪ್ಪತ್ತೆರಡು ಸಾವಿರ ಸೂತ್ರದ ಹಸ್ತಕಟ್ಟು ವೊಂದಿತ್ತು<p>ಕಪ್ಪು ನೀಲ ಕೆಂಪುವರ್ಣದ ಪದಕವೊಂದಿತ್ತು<p>ಒಪ್ಪವಿಕ್ಕಿದ ಹಸ್ತಕಡಗ ಆಶಪಾಶವೆರಡಿತ್ತು<p>ಒಪ್ಪವನ್ನು ಸಾಧಿಸಿ ನೇತ್ರನೆಂಬ ಕಳ್ಳ ಕದ್ದ  || ೨ || <p> <p>ಹುಟ್ಟು ಸಾವು ಎರಡು ಎಂಬ ಗಟ್ಟಿ ತೂಕದ ನಗವುಯಿತ್ತು<p>ಕಷ್ಟ ಸುಖ ಕರ್ಮಗಳೆಂಬ ಸಂಚಿಗಳಿತ್ತು<p>ಅಷ್ಟು ಯಿಷ್ಟು ಚಿಲ್ಲರೊಡವೆ ಪೆಟ್ಟಿಗೆಯಲಿ ತುಂಬಿತ್ತು<p>ದೃಷ್ಟಿ ನೋಡಿಕೊಂಡು ಇದ್ದ ಧರ್ಮನೆಂಬ ಕಳ್ಳ ಕದ್ದ  || ೩ ||<p> <p>ಎಲ್ಲ ಒಡವೆ ಹೋಯಿತಾದರು ಫುಲ್ಲಳಾಗಿ ಮೆರೆಯುತಿರಲು<p>ಚೆಲ್ವನೊಬ್ಬ ಪುರುಷ ಕಂಡು ತಾಳಲಾರದೆ<p>ಬಲ್ಲಿದಳು ಈಕೆಯೆಂದು ಇವಳ ಬಗೆ ತಿಳಿಯಿತೆಂದು<p>ಕೊಲ್ಲಬಾರದೆನುತ ಹೇಳಿ ಮನೆಯ ಬಿಟ್ಟು ಹೊರಡಿಸಿದ || ೪ ||<p> <p>ಇಂಥ ಒಡವೆ ಹೋಯಿತೆಂದು ಚೋದ್ಯಪಟ್ಟು ನೋಡುತಿರಲು<p>ತಂತ್ರ ಮಾಡಿ ಆದಿಕೇಶವ ಶ್ರೀಹರಿಯು ತಾ ಬಂದು<p>ತAತ್ರವನ್ನು ಹೇಳಿ ಜ್ಞಾನ ಮಾರ್ಗವನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟು<p>ಸಂತೋಷವಾಗಿ[ಇರು] ಎಂದು ಚಿಂತೆ ಬಿಡಿಸಿ ಸಲಹಿದ  || ೫ ||`
    },
    {
        id: 445,
        title: "ಓಹೊ ಎನ ಜೀವ ಮೈಯೆಲ್ಲ ನವಗಾಯ",
        dasaru: "ಕನಕದಾಸರು",
         god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಓ ನನ್ನ ಜೀವ ಮೈಯೆಲ್ಲ ನವ ಗಾಯ || ಪ ||<p> <p>ಗಾಯ ಕಟ್ಟುವರಿಲ್ಲ ಗಾಳಿ ಬೀಸುವರಿಲ್ಲ || ಅ.ಪ ||<p> <p>ಮೋಡವಿಲ್ಲ ಮಳೆಯಿಲ್ಲ ಮರದ ಮ್ಯಾಲೆ ನೀರ ಕಂಡೆ <p>ಕಾಡು ಸುಡುವುದ ಕಂಡೆ ಬೂದಿಯ ಕಾಣಲಿಲ್ಲ|| ೧ || <p> <p>ಬಿತ್ತಲಿಲ್ಲ ಬೆಳೆಯಲಿಲ್ಲ ನೆಟ್ಟು ನೇರ ತೂರಲಿಲ್ಲ <p>ಹೊತ್ತುಕೊಂಡು ತಿರುಗಿದೆ ರೊಕ್ಕದ ಪ್ರಾಣಿಯಣ್ಣ|| ೨ || <p> <p>ಅಡಿಕೆಯಷ್ಟು ಆಕಳಣ್ಣ ಹಿಡಿಕೆಯಷ್ಟು ಕೆಚ್ಚಲಣ್ಣ <p>ಕರದಾರ ಕರಿತೈತಿ ರಂಜಣಗಿಯ ಹಾಲಣ್ಣ || ೩ ||<p> <p>ಮೂರು ಮೊಳದ ಬಳ್ಳಿಗೆ ಆರು ಮೊಳದ ಕಾಯಣ್ಣ <p>ಕಾಯಿಕೊಯ್ವ ಕುಡುಗೋಲು ಹನ್ನೆರಡು ಮೊಳವಣ್ಣ|| ೪ || <p> <p>ಊರಮುಂದೆ ಹಿರಣ್ಯಕನ ಕೊರಳ ಕೊಯ್ವುದ ಕಂಡೆ <p>ಕೊರಳ ಕೊಯ್ವುದ ಕಂಡೆ ಎರಗುವ ತಾವ ಕಾಣಲಿಲ್ಲ || ೫ ||<p> <p>ಕಾಗಿನೆಲೆಯ ಕನಕದಾಸ ಹೇಳಿದಂಥ ಮುಂಡಿಗೆಯ <p>ಬಲ್ಲನು ಆದಿಕೇಶವನೊಬ್ಬನು|| ೭ || `
    },
    {
        id: 446,
        title: "ಕಂಡೆ ನಾ ತಂಡ ತಂಡದ ಹಿಂಡು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನರಸಿಂಹದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ನಾಟಿ  ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಕಂಡೆ ನಾ ನರಸಿಂಹನ || ಪ ||<p> <p>ತಂಡ ತಂಡದ ಹಿಂಡುದೈವ ಪ್ರ<p>ಚಂಡರಿಪುಗಂಡ ಉದ್ದಂಡ ನರಸಿಂಹನ  || ಅ.ಪ ||<p> <p>ಘುಡುಘುಡಿಸಿ ಕಂಬದಲಿ ಧಡಧಡನೆ ಛಿಟ್ಟೆನಲು<p>ಕಿಡಿಕಿಡಿಸೆ ನುಡಿಯಡಗಲೊಡನೆ <p>ಮುಡಿವಿಡಿದು ಘಡಘಡನೆ ಒಡೆದು ಕಂಬ<p>ಹಿಡಿಹಿಡಿದು ಹಿರಣ್ಯಕನ ಒಡಲೊಡೆದು ಕೆಡಹಿದನ || ೧ ||<p> <p>ಅರೆದರೆದಪ್ಪಳಿಸಿ ಬರೆ ಸರಸರನೆ ಸೀಳಿ<p>ಪರಿಪರಿಯಲಿ ಚರ್ಮ ಎಳೆದೆಳೆದು ಎಲುವು <p>ನರನರನೆ ತೆಗೆದು ನಿರ್ಗಳಿತ ಶೋಣಿತ ಸುರಿಯೆ<p>ಹರಿಹರಿದು ಕರುಳ ಕೊರಳೊಳಿಟ್ಟವನ || ೨ ||<p> <p>ಪುರಜನರು ಹಾಯೆನಲು ಸುರರು ಹೂಮಳೆಗರೆಯೆ<p>ತರತರದ ವಾದ್ಯ ಸಂಭ್ರಮಗಳಿAದ<p>ಹರಿಹರಿ ಶರಣೆಂದು ಸ್ತುತಿಸಿ ಶಿಶು [ಮೊರೆಯೆ]<p>ಕರುಣಾಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ  || ೩ ||`
    },
    {
        id: 447,
        title: "ಕಂಡೆ ಶ್ರೀಹರಿ ದಿವ್ಯಪಾದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಕಂಡೆ ಶ್ರೀಹರಿ ದಿವ್ಯಪಾದ ಬ್ರ <p>ಹ್ಮಾಂಡ ವ್ಯಾಪಕವಾಗಿ ಬೆಳಗುವ ಪಾದ  || ಪ ||<p> <p>ಸಿರಿಯು ಸೇವಿಪ ವರ ಪಾದ ನಮ್ಮ <p>ಗರುಡನಿಂದು ಹೊತ್ತು ತಿರುಗುವ ಪಾದ <p>ತರಳ ಧ್ರುವನ ಕಾಯ್ದ ಪಾದ ಮುನಿ <p>ಸುರರು ನಮಿಸುವ ಲಲಿತ ಪಾದ || ೧ || <p> <p>ಸರಸಿಜೋದ್ಭವ ವಂದ್ಯ ಪಾದ <p>ಪುರಹರ ನಮಿತ ಪರಿಪೂರ್ಣಪಾದ <p>ನರಗೆ ಸಾರಥಿಯಾದ ಪಾದ <p>ಕೌರವ ಮೂಲ ಮುರಿದಿಟ್ಟ ಪಾದ || ೨ || <p> <p>ದಿವಿಜರಾಜನಿಗೊಲಿದ ಪಾದ <p>ಅವಿವೇಕಿ ದಾನವರ ಕೊಂದ ಪಾದ <p>ಬುವಿ ಗಯಾಪುರ ಶ್ರೇಷ್ಠಪಾದ <p>ಭವ ಹಿಂಗಿಪಾದಿಕೇಶವ ಪಾದ || ೩ ||`
    },
    {
        id: 448,
        title: "ಕಡೆ ಹಾಯಿಸೊ ಕಮಲ ಲೋಚನನೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ   ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಕಡೆಹಾಯಿಸೊ ಕಮಲಲೋಚನನೆ ಎನ್ನ <p>ತಡಿಯ ಸೇರಿಸೋ ತರಣಿಶತಕೋಟಿತೇಜ   || ಪ ||<p> <p>ಕಾಕು ಇಂದ್ರಿಯಗಳೆಂಬ ಕಟುಕರಿಗೆ ನಾ ಸಿಲುಕಿ <p>ಮೇಕೆಯಂದದಿ ಬಾಯ ಬಿಡುತಿಪ್ಪೆನು <p>ಸಾಕಾರ ರೂಪ ಸರ್ವೋತ್ತಮ ನೀ ಕರು <p>ಣಾಕರನೆಂಬ ಪೆಂಪುಂಟಾದಡೀಗೆನ್ನ  || ೧ ||<p> <p>ಹಲವು ಜನ್ಮದ ಪಾಪವೆನಿಪ ಸೊಕ್ಕಾನೆ ಸೊಂ <p>ಡಿಲು ಸುತ್ತಿ ಬಂದು ಸೀವರಿಸುತಿದೆಕೊ <p>ಮಲೆವ ದುದುಷ್ಕೃತವೆಂಬ ಗಜಕೆ ಕೇಸರಿಯೆಂಬ <p>ಛಲ ಬಿರುದು ತಾಳ್ದ ದೇವರ ದೇವ ನೀನೆನ್ನ   || ೨ || <p> <p>ಹಾದಿಗಾಣದೆ ತೊಲಗಿ ಪೋಪೆನೆಂದರೆ ಭಾವ <p>ಬೂದಿಯೊಳಗಾಡಿ ಮುಳುಗಾಡುತಿಹೆನೊ <p>ಮೇದಿನಿಯ ತಾಳ್ದ ಕೂರ್ಮಾವತಾರನೆ ಬಾಡ <p>ದಾದಿಕೇಶವರಾಯ ಬೆನ್ನಲೆತ್ತಿಕೊಂಡು   || ೩ || `
    },
    {
        id: 449,
        title: "ಕಣಿಯ ಹೇಳಲು ಬಂದೆ ನಾರಾಯಣನಲ್ಲದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಗೌರಿ ತಾಳ : ಆದಿತಾಳ<p> <p>ಕಣಿಯ ಹೇಳಲು ಬಂದೆ ನಾರಾಯಣನಲ್ಲದಿಲ್ಲವೆಂದು<p>ಬಣಗು ದೈವದ ಗೊಡವೆ ಬ್ಯಾಡ ನರಕ ತಪ್ಪದು  || ಪ ||<p> <p>ಎಕ್ಕನಾತಿಯರು ಕಾಟಿಜಕ್ಕಿಯರು ಕನ್ಯೆಯರು<p>ಸೊಕ್ಕಿನಿಂದ ಸೊಂಟಮುರುಕ ಭೈರೇ ದೇವರು<p>ಮಿಕ್ಕ ಮಾರಿ ಮಸಣಿ ದುರ್ಗಿ ಚೌಡಿ ಮೈಲಾರಿ ಮೊದಲಾದಯಿಂಥ<p>ಠಕ್ಕು ದೈವದ ಗೊಡವೆ ಬ್ಯಾಡ ನರಕ ತಪ್ಪದು || ೧ || <p> <p>ಹಳ್ಳದ ಬಿಚ್ಚೇರು ತಾವು ಸುಳ್ಳರೆಲ್ಲ ಕೂಡಿಕೊಂಡು<p>ಬೆಳ್ಳನಬೆಳತನಕ ನೀರ ತಡಿಯಲಿ <p>ಗುಳ್ಳೆ ಗೊರಜು ಗುಡಿಸಿ ತಿಂದು ಕಳ್ಳು ಕೊಡನ ಬರಿದು ಮಾಡಿ <p>ಕಳ್ಳ ದೈವದ ಗೊಡವೆ ಬ್ಯಾಡ ನರಕ ತಪ್ಪದು || ೨ ||<p> <p>ಸುತ್ತಲವರ ಮಾತ ಕೇಳಿ ಗುತ್ತಿಯೆಲ್ಲಮ್ಮಗೊಲಿದು<p>ಬತ್ತಲೆ ಬಾಗಿಲೊಳು ನಿಂತಪರಿಯ ನೋಡಿರೊ <p>ಮತ್ತೆ ಬೇವಿನುಡುಗೆಯನ್ನು ಅರ್ತಿಯಿಂದ ಉಟ್ಟುಗೊಂಡು<p>ಮುಕ್ತಿ ಪಡೆವೆನೆಂಬೊದೊಂದಾಸಕ್ತಿ ನೋಡಿರೊ  || ೩ ||<p> <p>ತೂಳದವರ ಮಾತಕೇಳಿ ಖೂಳರೆಲ್ಲ ಕೂಡಿಕೊಂಡು<p>ಹಾಳು ಮಾಡಿ ಕೈಯಲಿದ್ದ ಹೊನ್ನು ಹಣಗಳ<p>ಬಾಳುತಿಪ್ಪ ಕುರಿಕೋಣನ್ನ ಬಿಳಬಿಳನೆ ಕೊರಳ ಕೊಯಿದು<p>ಬೀಳಬ್ಯಾಡಿ ನರಕಕೆಂದು ಹೇಳ ಬಂದೆನೊ || ೩ ||<p> <p>ಪೊಡವಿಗಧಿಕ ಭಾಗ್ಯನಗರದೊಡೆಯನ ಕಟ್ಟೆ ವೆಂಕಟೇಶ <p>ಕಡು ಚೆಲ್ವನಾಳುವ ನಮ್ಮ ಕನಕನೊಡೆಯನ<p>ಬಡದಾದಿಕೇಶವನ ಪಾದ ಬಿಡದೆ ಭಜಿಸಿರೊ<p>ಜಡದೈವದಗೊಡವೆ ಬ್ಯಾಡ ನರಕ ತಪ್ಪದು || ೫ ||`
    },
    {
        id: 450,
        title: "ಕದರ ಮಂಡಲಗಿಯ ಕರುಣಿ ಹನುಮರಾಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವಾಯುದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ   ತಾಳ : ಝಂಪೆತಾಳ <p> <p>ಕದರಮಂಡಲಗಿಯ ಕರುಣಿ ಹನುಮರಾಯ <p>ಸದುಗುಣವಂತನೆ ಗುಣವಂತನೆ  || ಪ ||<p> <p>ಅಂಜನೆಯ ವರಸೂನು ಆಶ್ರಿತ ಕಾಮಧೇನು <p>ಮಂಜುಳ ಸುಗಾನ ಗೀತ ಪರಮವಿಖ್ಯಾತ <p>ಸಂಜೀವನವ ತಂದನೆ ವೀರ ಹನುಮನೆ<p>ಸದುಗುಣವಂತನೆ ಗುಣವಂತನೆ || ೧ ||<p> <p>ಶಶಿಧರಾನ್ವಯದೂತ ಸೌಮಿತ್ರಿಯ ವರೂಥ <p>ಅಸಮಾಸ್ತ್ರಧೃತವೇದ ಅಮಿತಪ್ರಖ್ಯಾತ <p>ಸುಸುಗ್ರೀವಜಾಮಾತ ಮುಖ್ಯಪ್ರಾಣನಾಥ <p>ಸದುಗುಣವಂತನೆ ಗುಣವಂತನೆ   || ೨ ||<p> <p>ಕ್ಷೋಣಿಯೊಳು ಕನಕದಾಸನ ನೆರಳು ಅನಕ <p>ಏನು ಬಲಿಸಿದೆಯೊ ಔಷಧಿಯ ಕುಣುಕ <p>ನೀನಿದ್ದರೆ ಕನಕ ಪ್ರಾಣ ತೆರಳುವ ತನಕ <p>ಶ್ರೀನಿಧೇ ಆದಿಕೇಶವ ಎನ್ನ ಜನಕ  || ೩ ||`
    },
    
    {
        id: 452,
        title: "ಕಲಿ ಹೆಚ್ಚಿ ಬಂದಿತಲ್ಲ ರಂಗಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ ತಾಳ : ಅಟ್ಟ ತಾಳ<p> <p>ಕಲಿ ಹೆಚ್ಚಿ ಬಂದಿತಲ್ಲ ರಂಗಯ್ಯ <p>ಕಾಯೆನ್ನ ಸಿರಿಯ ನಲ್ಲ  || ಪ ||<p> <p>ಬಲು ಘೋರ ಪಾತಕದಿ ಇಳೆಯು ತಲ್ಲಣಗೊಂಡು<p>ಕಳವಳಿಸುತಿದೆ ಕಾಲ ವಿಪರೀತದಿ  || ಅ.ಪ ||<p> <p>ಅತ್ತೆಯ ಸೊಸೆ ಬಯ್ವಳು ಪುತ್ರರು ತಮ್ಮ<p>ಹೆತ್ತ ತಾಯಿಯ ಬಿಡುವರು<p>ಉತ್ತಮ ಗರತಿಗೆ ಅಪವಾದ ಅವಿವೇಕಿ<p>ಎತ್ತ ನೋಡಲು ಬೆಚ್ಚಿ ಬೆದರುತು<p>ನ್ಮತ್ತತನದಲಿ ಮನೆಯ ರಚಿಸಿಹ[ರು]<p>ಭಕ್ತಿಯೆಂಬುದ ಬಯಸದಿರುವರು<p>ಕತ್ತಲಾಯಿತು ಕಲಿಯ ಮಹಿಮೆ  || ೧ ||<p> <p>ನಿತ್ಯ ನೇಮವು ನಿಂತಿತು ಹೋಯಿತು ಅಲ್ಪ<p>ಜಾತಿಗೆ ಐಶ್ವರ್ಯವು<p>ದಾತರಾದವರಿಗೆ ಧಾರಣೆ ಪಾರಣೆ<p>ಜಾತಿನೀತಿಗಳೆಲ್ಲ ಒಂದಾಗಿ<p>ಪಾತಕದಿ ಮನವೆರಗಿ ಮೋಹಿಪ<p>ಮಾತಾಪಿತೃಗುರುದೈವ ದ್ರೋಹದಿ<p>ಭೂತಳವು ನಡುನಡುಗುತಿಹುದು || ೨ || <p> <p>ಬನ್ನಣೆ ಮಾತುಗಳು ಮತ್ಸರ ಕ್ರೋಧಗಳು<p>ಅನ್ಯಾಯದಿಂದಲಿ ಅರ್ಥವ ಗಳಿಸೋರು<p>ತನ್ನ ಕಾಂತನ ಬಿಟ್ಟು ಸ್ತ್ರೀಯರು<p>ಅನ್ಯರಿಗೆ ಮನವೆರಗಿ ಮೋಹಿಪರು<p>ಬಣ್ಣಗೆಟ್ಟಿತು ವರ್ಣ ತಪ್ಪಿತು ಪ್ರ<p>ಸನ್ನ ಶ್ರೀ ನೆಲೆಯಾದಿಕೇಶವ ಕಾ<p>ಯೆನ್ನ ಸಿರಿಯ ನಲ್ಲ || ೩ ||`
    },
    {
        id: 453,
        title: "ಕಲಿಯುಗದ ಮಹಿಮೆಯನು ಕಂಡಷ್ಟು ಪೇಳುವೆನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "6. ಉಗಾಭೋಗಗಳು",
        subGod: "ಕನಕದಾಸರವು",
        lyrics: `ದೃಢವಿಲ್ಲದವ ಭಜಿ[ಸೆ] ಸಿದ್ಧಿಯಾಗುವುದುಂಟೆ <p>ಕಡು ಮಂದಮತಿಗೆ ಪೇಳಲು ಜ್ಞಾನಬರಲುಂಟೆ <p>ನಡತೆಹೀನನ ಹೃದಯದಲಿ ಭಕುತಿಯು ಉಂಟೆ <p>ಜಡಮತಿಗೆತ್ತಿಗೆ(?) ತೀವ್ರ ಉಂಟೆ <p>ಕಡು ನಿನ್ನ ದಯವಿರಲು ಕಷ್ಟದಾರಿದ್ರ್ಯವುಂಟೆ <p>ಅಡಿಗಡಿಗೆ ನಿನ್ನ ನಂಬಿದವಗನ್ಯಥಾವುಂಟೆ <p>ಒಡೆಯನಾದ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಸರಿ <p>ಕೊಡುವ ದೈವಂಗಳುಂಟೆ`
    },
    {
        id: 454,
        title: "ಕಷ್ಟ ತನುವಿನಲಿ ಹುಟ್ಟಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ರಂಗನಾಥದೇವರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ   ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಕಷ್ಟ ತನುವಿನಲಿ ಹುಟ್ಟಿ ತೊಳಲುವಂಥ <p>ಎಷ್ಟೆಂದು ತಾಳುವೆನೊ ಶ್ರೀರಂಗ  || ಪ ||<p> <p> ಅಷ್ಟರೊಳೆಂದೆನ್ನ ಅವಗುಣವೆಣಿಸದೆ <p>ಕಷ್ಟಪಡಿಸುವುದೇನು ಶ್ರೀರಂಗ   || ಅ.ಪ ||<p> <p>ನರಜನ್ಮವನು ಎತ್ತಿ ನರಕದೊಳಗೆ ಸುತ್ತಿ <p>ಗುರಿಗೊತ್ತು ಕಾಣೆನಯ್ಯ ಶ್ರೀರಂಗ <p>ಪರಮಪಾತಕನಾಗಿ ಹರಿ ನಿಮ್ಮ ಸ್ಮರಣೆಯನು <p>ಮರೆದು ಪಾಮರನಾದೆ ಶ್ರೀರಂಗ  || ೧ || <p> <p>ಅತಿವೇಧೆಯಲಿ ಸತಿಸುತರೆಂಬ ಮಂದ ದು <p>ರ್ಮತಿಗೆ ಮರುಳಾದೆನೋ ಶ್ರೀರಂಗ <p>ಅತುಳ ಪ್ರಪಂಚಕ್ಕೆ ಹಿತನಾಗಿ ದುಷ್ಟ ಸಂ <p>ಗತಿಯ ನಾನರ(ರಿಯ?)ದಿದ್ದೆನೊ ಶ್ರೀರಂಗ  || ೨ || <p> <p>ಮಿತಿಮೀರಿ ಮನ ಹರಿಪದವ ನೆನೆಯದೆ ಪರ<p>ಸತಿಯರಿಗಳುಪಿದೆನೊ ಶ್ರೀರಂಗ <p>ಕೃತ ಬುದ್ಧಿಯೊಳು ಉನ್ನತನಾಗಿ ತಾ ನೆರೆದು<p>ಸ್ತುತಿ ಮಾಡಿಕೊಂಡಿದ್ದೆನೈ ಶ್ರೀರಂಗ  || ೩ || <p> <p>ಆಸೆಪಾಸೆಗಳೆಂಬ ದಾಹಕ್ಕೆ ಸಿಲ್ಕಿ ಸ <p>ದ್ವಾಸನೆಯನು ಬಿಟ್ಟೆನು ಶ್ರೀರಂಗ <p>....................................<p>.................................... || ೪ || <p> <p>ಮೋಸದಿಂದಾತ್ಮಘಾತುಕನಾಗಿ ಅಪರಾಧ <p>ವೆಷ್ಟೊಂದು ಮಾಡಿದೆನಯ್ಯ ಶ್ರೀರಂಗ <p>ವಾಸುಕಿಶಯನ ನೆಲೆಯಾದಿಕೇಶವ ನಿಮ್ಮಾ<p>ಶ್ರಿತರ ದಾಸರ ದಾಸನು ಶ್ರೀರಂಗ  || ೫ ||`
    },
    {
        id: 455,
        title: "ಕಷ್ಟಪಟ್ಟರು ಇಲ್ಲ ಕಳವಳಿಸಿದರು ಇಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಅಟ್ಟ<p> <p>ಕಷ್ಟಪಟ್ಟರು ಇಲ್ಲ ಕಳವಳಿಸಿದರು ಇಲ್ಲ<p>ಭ್ರಷ್ಟ ಮನ ನಿನ್ನ ಹಣೆಬರಹದಷ್ಟಲ್ಲದೆ  || ಪ ||<p> <p>ಸಿರಿವಂತನ ಸ್ನೇಹವ ಮಾಡಿಕೊಂಡರು ಇಲ್ಲ<p>ಪರಿಪರಿ ವಿದ್ಯೆಗಳ ಕಲಿತರಿಲ್ಲ<p>ನರಿಬುದ್ಧಿಯಂದದಲಿ ನಡೆದುಕೊಂಡರು ಇಲ್ಲ<p>ಅರಿಯದೆ ಹಲವ ಹಂಬಲಿಸಿದರು ಇಲ್ಲ || ೧ || <p> <p>ಕೊಂಡಾಡಿ ಕಾಡಿ ನೀ ಬೇಡಿಕೊಂಡರು ಇಲ್ಲ<p>ಕಂಡ ಕಂಡವರಿಗೆ ಕೈ ಮುಗಿದರಿಲ್ಲ<p>ಗಂಡುಗತ್ತರಿ ಕೊರಳಿಗ್ಹಾಕಿಕೊಂಡರು ಇಲ್ಲ ಪ್ರ<p>ಚಂಡನಾದರು ಇಲ್ಲ ಪರಿಹಾಸ್ಯವೆಲ್ಲ  || ೨ ||<p> <p>ಕಟ್ಟಾಳು ಕಡುಜಾಣನಾಗಿ ಪುಟ್ಟಿದರಿಲ್ಲ<p>ಬೆಟ್ಟವನೆ ಕಿತ್ತು ತಂದಿಟ್ಟರಿಲ್ಲ<p>ಸೃಷ್ಟಿಯೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ಕೊಟ್ಟವರಿಗುಂಟು ಕೊಡದವರಿಗಿಲ್ಲ || ೩ ||್ಲ`
    },
    {
        id: 456,
        title: "ಕಾಡುವ ದುರಿತಗಳನು ಬಿಡಿಸೆಂದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ  ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಕಾಡುವ ದುರಿತಗಳ ನೀ ಬಿಡಿಸೆಂದು  <p>ಬೇಡಿಕೊಂಬೆನೊ ನಾ ನಿನ್ನ  || ಪ ||<p> <p> ಅಡಿಯ ಅಗಸನು ಎಂಬ ಎನಗೊಂದು <p>ದೃಢಬುದ್ಧಿಯು ಇಲ್ಲದೆ <p>ಮಡದಿ ಮಕ್ಕಳೆಂಬ ಕಡಲೊಳು ಮುಳುಗಿದೆ <p>ಕಡೆಹಾಯಿಸೈ ಎನ್ನೊಡೆಯ ನೀನಾದರೆ  || ೧ || <p> <p>ಆಶಾಪಾಶಗಳು ಎಂಬ ಬಹುಪರಿ ಯಮ <p>ಪಾಶಕ್ಕೆ ಒಳಗಾದೆನೊ <p>ಮೀಸಲೂಳಿಗವನು ಮಾಡದೆ ಈ ಪರಿ <p>ಕ್ಲೇಶದಿಂದಲಿ ಬಲು ಗಾಸಿಯಾದೆನಯ್ಯ  || ೨ || <p> <p>ಪಾಡುವೆ ನಿನ್ನ ನಾಮ ಸೀತಾರಾಮ <p>ಆಡುವೆ ಮನದಣಿಯ <p>ಬೇಡಿಕೊಂಬೆನೊ ನಿನ್ನ ಭಕ್ತರ ಸೇವೆಯ  <p>ಬಾಡದಾದಿಕೇಶವ ಭಕ್ತವತ್ಸಲ || ೩ ||`
    },
    
    {
        id: 458,
        title: "ಕಾಯೊ ಕರುಣಾಕರನೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ :  ಕಾಂಬೋದಿ  ತಾಳ :    ರೂಪಕತಾಳ <p> <p>ಕಾಯೊ ಕರುಣಾಕರನೆ ಕಡುಪಾಪಿ ನಾನು  || ಪ ||<p> <p> ನ್ಯಾಯವೆಂಬೊದು ಎನ್ನೊಳೆಳ್ಳಿನಷ್ಟಿಲ್ಲ   || ಅ.ಪ || <p> <p>ಎಣ್ಣೆ ಕೊಪ್ಪರಿಗೆಯೊಳ್ಬಿದ್ದು ಸ್ತುತಿಸಿದವನಲ್ಲ <p>ಚಿನ್ನಕಶಿಪು ಬಾಧೆಗೊಳಗಾದವನಲ್ಲ <p>ಬಣ್ಣಗೆಟ್ಟಡವಿಯಲಿ ತಪಸು ಮಾಡಿದವನಲ್ಲ <p>ಹೆಣ್ಣಿನೊಳು ಸೇರಿ ನಿನ್ನೊದರಿದವನಲ್ಲ   || ೧ ||  <p> <p>ಒಲಿದು ದಾನವನಿತ್ತು ವೈರಿಕುಲದವನಲ್ಲ <p>ಬಲು ಭಕುತಿಯ ದಾಸಿಪುತ್ರ ನಾನಲ್ಲ <p>ಕಲಹದಲಿ ಪಣೆಗೆ ಬಾಣವ ನೆಡಿಸಿದವನಲ್ಲ <p>ಕಳವಳದಿ ಕರೆದ ಪಾಂಚಾಲಿ ನಾನಲ್ಲ   || ೨ ||<p> <p>ಉರಗರಾಜನ ತೆರದಿ ಹಾಸಿಗಾದವನಲ್ಲ<p>ಗರುಡನಂದದಿ ಪೊತ್ತು ತಿರುಗಿದವನಲ್ಲ <p>ಸಿರಿಧವನೆ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ನಿನ್ನ <p>ಚರಣಡಿಂಗರ ದಾಸ ಮಾತ್ರ ನಾನಹುದೆಂದು  || ೩ ||`
    },
    {
        id: 459,
        title: "ಕೀರ್ತನೆಯ ಮಾಡಿ ಕೈವಲ್ಯ ಪಡೆವರು ಜನರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ   ತಾಳ : ಝಂಪೆ ತಾಳ <p> <p>ಕೀರ್ತನೆಯ ಮಾಡಿ ಕೈವಲ್ಯ ಪಡೆವರು ಜನರು  || ಪ ||<p> <p>ಹರಿಮೂರ್ತಿ ಶ್ರೀ ಚೆನ್ನಕೇಶವನ ಮನದಿಟ್ಟು  || ಅ.ಪ || <p> <p>ಹಲವು ಮಾಯಗಳಿಂದ ಹಂಬಲಿಸಿ ಕೆಡಬೇಡ <p>ಬಲವಂತರೊಡನೆ ಹಗೆ ಮಾಡಬೇಡ <p>ಕುಲದಲ್ಲಿ ಜನಿಸಿ ಕುಚೋದ್ಯ ಮಾಡಲುಬೇಡ <p>ನಲಿದು ಹರಿಯ ಪೊಗಳದ ನಾಲಗೆಯು ಬೇಡ  || ೧ ||<p> <p>ಮಂದಮತಿಗಳ ಕೂಡ ಮಹಕಥೆಯ ಪೇಳಬೇಡ <p>ಯತಿಯಾದ ಮೇಲಿನ್ನು ಸತಿಸುತರಾಸೆಯು ಬೇಡ <p>.......................................................<p>ಹಿತತಪ್ಪಿ ನಡೆವಂಥ ಹೆಂಡತಿಯು ಬೇಡ || ೨ ||<p> <p>ಕೆಟ್ಟು ಪೋದವರನ್ನು ತಿರುಗಿ ತರಲು ಬೇಡ <p>ಮುಟ್ಟಾದ ಮೇಲಿನ್ನು ಮೋಹಿಸಿ ಕೂಡಬೇಡ <p>ಭ್ರಷ್ಟನಾಡಿದರೀಗ ಸಿಟ್ಟಿಲಿ ನುಡಿಬೇಡ <p>ಕಷ್ಟದೆಸೆಯೊಳು ಧೈರ್ಯ ಬಿಟ್ಟು ನೀ ಕೆಡಬೇಡ || ೩ || <p> <p>ವಿಟಜನರ ಕೂಡಿ ವೇಶ್ಯೆವಾರ್ತೆಯು ಬೇಡ <p>ಸಟೆ ಹೇಳಿ ಸಂಸಾರ ಕೆಡಿಸಬೇಡ<p>ತುಟಿ ಮೀರಿದ್ಹಲ್ಲಿನಂಥ ದೂತ ಎಂದಿಗು ಬೇಡ <p>ನಿಟಿಲನೇತ್ರನೆ ದೈವವೆಂಬೊ ಜನ್ಮವು ಬೇಡ  || ೪ ||<p> <p>ತೀರ್ಥಯಾತ್ರೆಗೆ ಪೋಗಿ ತಿರುತಿರುಗಿ ಬಳಲಿ ಕೃ <p>ತಾರ್ಥನಾದೆನು ಎಂಬ ಘನತೆ ಬೇಡ <p>ದೈತ್ಯಮರ್ದನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ <p>ಮರೆತುಹೋಗದೆ ಭಜಿಸಿ ಸುಖಿಯಾಗು ಮನುಜ  || ೫ ||`
    },
    {
        id: 460,
        title: "ಕುಲ ಕುಲ ಕುಲವೆಂದು ಹೊಡೆದಾಡದಿರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮಧ್ಯಮಾವತಿ ತಾಳ : ಅಟ್ಟ ತಾಳ<p> <p>ಕುಲ ಕುಲ ಕುಲವೆಂದು ಹೊಡೆದಾಡದಿರಿ ನಿಮ್ಮ ಕುಲದ <p>ನೆಲೆಯನೇನಾದರೂ ಬಲ್ಲಿರಾ || ಪ ||<p> <p>ಹುಟ್ಟದ ಯೋನಿಗಳಿಲ್ಲ ಮೆಟ್ಟದ ಭೂಮಿಗಳಿಲ್ಲ<p>ಅಟ್ಟು ಉಣ್ಣದ ವಸ್ತುಗಳಿಲ್ಲ<p>ಗುಟ್ಟು ಕಾಣಿಸ ಬಂತು ಹಿರಿದೇನು ಕಿರಿದೇನು<p>ನೆಟ್ಟನೆ ಸರ್ವಜ್ಞನ ನೆನೆ ಕಂಡ್ಯ ಮನುಜ  || ೧ ||<p> <p>ಜಲವೆ ಸಕಲಕುಲಕ್ಕೆ ತಾಯಲ್ಲವೆ<p>ಜಲದ ಕುಲವನೇನಾದರು ಬಲ್ಲಿರಾ<p>ಜಲದ ಬೊಬ್ಬುಳಿಯಂತೆ ಸ್ಥಿರವಲ್ಲವೀದೇಹ<p>ನೆಲೆಯನರಿತು ನೀ ನೆನೆಕಂಡ್ಯ ಮನುಜ  || ೨ ||<p> <p>ಹರಿಯೆ ಸರ್ವೋತ್ತಮ ಹರಿಯೆ ಸರ್ವೇಶ್ವರ<p>ಹರಿಮಯವೆಲ್ಲವೆನುತ ತಿಳಿದು<p>ಸಿರಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನ<p>ಚರಣ ಕಮಲವ ಕೀರ್ತಿಸುವನೆ ಕುಲಜ  || ೩ ||`
    },
    {
        id: 461,
        title: "ಕುಲ ಕುಲ ಕುಲವೆನ್ನುತಿಹರೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮಧ್ಯಮಾವತಿ ತಾಳ : ಅಟ್ಟ ತಾಳ<p> <p>ಕುಲ ಕುಲ ಕುಲವೆನ್ನುತಿಹರೊ  || ಪ ||<p> <p>ಕುಲವ್ಯಾವುದು ಸತ್ಯ ಸುಖವುಳ್ಳ ಜನರಿಗೆ  || ಅ.ಪ ||<p> <p>ಕೆಸರೊಳು ತಾವರೆ ಪುಟ್ಟಲು ಅದ ತಂದು<p>ಬಿಸಜನಾಭನಿಗರ್ಪಿಸಲಿಲ್ಲವೆ<p>ಹಸುವಿನ ಮಾಂಸದೊಳುತ್ಪತ್ತಿ ಕ್ಷೀರವು<p>ವಸುಧೆಯೊಳಗೆ ಭೂಸುರರುಣಲಿಲ್ಲವೆ || ೧ ||<p> <p>ಮೃಗಗಳ ಮೈಯಲ್ಲಿ ಪುಟ್ಟಿದ ಕಸ್ತೂರಿ<p>ತೆಗೆದು ಪೂಸುವರು ದ್ವಿಜರೆಲ್ಲರು<p>ಬಗೆಯಿಂದ ನಾರಾಯಣನ್ಯಾವ ಕುಲವಯ್ಯ<p>ಅಗಜಾವಲ್ಲಭನ್ಯಾತರ ಕುಲದವನು  || ೨ ||<p> <p>ಆತ್ಮ ಯಾವಕುಲ ಜೀವ ಯಾವಕುಲ<p>ತತ್ವೇಂದ್ರಿಯಗಳ ಕುಲ ಪೇಳಿರಯ್ಯ<p>[ಆತ್ಮಾಂತರಾತುಮ] ನೆಲೆಯಾದಿಕೇಶವ<p>ಆತನೊಲಿದ ಮ್ಯಾಲೆ ಯಾತರಕುಲವಯ್ಯ  || ೩ ||`
    },
    {
        id: 462,
        title: "ಕೂಸನು ಕಂಡೀರ್ಯಾ ಸುಪ್ರಹ್ಲಾದನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "3. ಗುರುಗಳ/ದಾಸರ  ಸ್ತೋತ್ರಪದಗಳು",
        subGod: "ವ್ಯಾಸರಾಯರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಕೂಸನು ಕಂಡೀರ್ಯಾ ಸುಪ್ರಹ್ಲಾದನ ಕಂಡೀರ್ಯಾ ನಮ್ಮ<p>ಕೂಸನು ಕಂಡೀರ್ಯಾ  || ಪ ||<p> <p>ರಾಕ್ಷಸಕುಲದಲಿ ಜನಿಸಿತು ಕೂಸು<p>ರಾಧಾಕೃಷ್ಣನ ಭಜಿಸಿತು ಕೂಸು<p>ರಾಗದ್ವೇಷಗಳ ಬಿಟ್ಟಿತು ಕೂಸು<p>ರಾಮ ಪಾದವ ನೆನೆಯುವ ಕೂಸು  || ೧ ||<p> <p>ಘನ ಹರಿ ಕಂಬದಿ ತೋರಿತು ಕೂಸು<p>ಗಳಿಸಿತು ಕೃಷ್ಣನ ಪ್ರೇಮವ ಕೂಸು<p>ಘನ ಪಂಪಾಲಯದಿ ವಾಸಿಪ ಕೂಸು<p>ಗಣೆ ಗೋಪಾಲನ ಪ್ರೀತಿಯ ಕೂಸು  || ೨ ||<p> <p>ಪ್ರಸಿದ್ಧ ವ್ಯಾಸರಾಯರೆಂಬ ಕೂಸು<p>ಪ್ರವೀಣ ವಿದ್ಯೆಯೊಳೆನಿಸಿದ ಕೂಸು<p>ಪ್ರಹ್ಲಾದನೆಂಬುವ ಆಹ್ಲಾದ ಕೂಸು<p>ಪ್ರಸನ್ನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಕೂಸು  || ೩ ||`
    },
    //{
      //  id: 463,
      //  title: "ಕೆಂಪು ಮೂಗಿನ ಪಕ್ಷಿ ತಂಪಿನೊಳಿರುವುದು",
      //  dasaru: "ಕನಕದಾಸರು",
       // god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
       // subGod: "ಮುಂಡಿಗೆಗಳು",
        //lyrics: `ಕೆಂಪು ಮೂಗಿನ ಪಕ್ಷಿ ತಂಪಿನೊಳಿರುವುದುನೆಂಪು ಬಲ್ಲವರು ಪೇಳಿ ಪಹಂಪೆಯ ವಿರೂಪಾಕ್ಷ ಲಿಂಗನಲ್ಲಿಝಂಪೆಯನಾಡುತಿಹುದು ಅಆರು ತಲೆ ಹದಿನಾರು ಕಣ್ಣುಗಳುಂಟುಮೂರು ಮೂರು ನಾಲಗೆಬೇರೆ ಹನ್ನೆರಡು ಕಣ್ಣು ಕಿವಿಗಳುಂಟುಸೇರಿತು ತೆಂಕಲಾಗೆ 
//ಬಲೆಯ ಬೀಸಿದರು ಸಿಕ್ಕದಾ ಮೃಗಜಲದೊಳು ತಾ ನಿಲ್ಲದುನೆಲನ ಮೇಲಿರುವುದು ನಿಂತರೆ ಸಾವುದು ಕುಲದೊಳಗಾಡುತಿಹುದು 
//ಸಕಲ ಕಲೆಯು ಬಲ್ಲ ಸೀತಳ ಮಲ್ಲಿಗೆಬೇರೆ ಬೇರೆನಬಹುದುಚೆನ್ನ ಕೇಶವನಲ್ಲಿ ಕೃಪೆಯುಂಟಾದರೆಅಲ್ಲುಂಟು ಇಲ್ಲಿಲ್ಲವೆ`
 //   },
    {
        id: 464,
        title: "ಕೇಶವನೊಲುಮೆಯು ಆಗುವ ತನಕ ಹರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಕೇಶವನೊಲುಮೆಯು ಆಗುವ ತನಕ ಹರಿ<p>ದಾಸರೊಳಿರುತಿರು ಮನವೆ || ಪ ||<p> <p>ಕ್ಲೇಶ ಪಾಶಗಳ ಹರಿದು ವಿಳಾಸದಿ<p>ದಾಸರ ನುತಿಗಳ ಪೊಗಳುತ ಮನದೊಳು || ಅ.ಪ ||<p> <p>ಮೋಸದಿ ಜೀವರ ಘಾಸಿ ಮಾಡಿದ ಫಲ<p>ಕಾಶಿಗೆ ಹೋದರೆ ಹೋದೀತೆ<p>ಶ್ರೀಶನ ಭಕುತರ ದೂಷಿಸಿದ ಫಲ<p>ಲೇಸಾದರೆ ಸಸಿನಿದ್ದೀತೆ<p>ಭಾಷೆಯ ಕೊಟ್ಟು ನಿರಾಸೆ ಮಾಡಿದ ಫಲ<p>ಮೋಸವಮಾಡದೆ ಬಿಟ್ಟೀತೆ<p>ಭೂಸುರತ್ವವ ಹ್ರಾಸ ಮಾಡಿದ ಫಲ<p>ಏಸೇಸು ಜನುಮಕು ಬಿಟ್ಟೀತೆ   || ೧ ||<p> <p>ಕನಕದ ಪಾತ್ರೆಯ ಘನತರ ಪ್ರಭೆಗಳು<p>ಶುನಕದ ಮನಸಿಗೆ ಸೊಗಸೀತೆ<p>ಹೀನ ಮನುಜನಿಗೆ ಜ್ಞಾನವ ಬೋಧಿಸೆ<p>ಹೀನ ವಿಷಯವಳಿದ್ಹೋದೀತೆ<p>ಮಾನಿನಿ ಮನಸು ನಿಧಾನವಿಲ್ಲದಿರೆ<p>ಮಾನಾಭಿಮಾನಗಳುಳಿದೀತೆ<p>ಭಾನುಪ್ರಕಾಶನ ಭಜನೆಯ ಮಾಡದ<p>ದೀನಗೆ ಮುಕುತಿಯು ದೊರಕೀತೆ || ೨ ||<p> <p>ಸತ್ಯಧರ್ಮಗಳ ನಿತ್ಯವು ಬೋಧಿಸೆ<p>ತೊತ್ತಿನ ಮನಸಿಗೆ ತಿಳಿದೀತೆ<p>ತತ್ತ÷್ವದ ಅರ್ಥ ವಿಚಿತ್ರದಿ ಪೇಳಲು<p>ಕತ್ತೆಯ ಚಿತ್ತಕೆ ಹತ್ತೀತೆ<p>ಪುತ್ಥಳಿ ಬೊಂಬೆಯ ಚಿತ್ರದಿ ಬರೆದಿರೆ<p>ಮುತ್ತು ಕೊಟ್ಟರೆ ಮಾತನಾಡೀತೆ<p>ಕತ್ತುರಿ ತಿಲಕವನೊತ್ತಿ ಫಣೆಯೊಳಿಡೆ<p>ಅರ್ತಿಯ ತೋರದೆ ಇದ್ದೀತೆ  || ೩ ||<p> <p>ನ್ಯಾಯವ ಬಿಟ್ಟನ್ಯಾಯವ ಪೇಳುವ<p>ನ್ಯಾಯಿಗೆ ನರಕವು ತಪ್ಪೀತೆ<p>ತಾಯಿತಂದೆಗಳ ನೋಯಿಸಿದ ಅ<p>ನ್ಯಾಯಿಗೆ ಮುಕ್ತಿಯು ದೊರಕೀತೆ<p>ಬಾಯಿ ಕೊಬ್ಬಿ ಬಯ್ಯುವ ಮನುಜಗೆ<p>ಗಾಯವು ಆಗದೆ ಬಿಟ್ಟೀತೆ<p>ಮಾಯಾವಾದಗಳ ಕಲಿತ ಮನುಜಗೆ<p>ಕಾಯ ಕಷ್ಟ ಬರದಿದ್ದೀತೆ || ೪ ||<p> <p>ಸಾಧು ಸಜ್ಜನರನು ಬಾಧಿಸಿದ ಪರ<p>ವಾದಿಗೆ ದೋಷವು ತಪ್ಪೀತೆ<p>ಬಾಧಿಸಿ ಬಡವರ ಅರ್ಥವನೊಯ್ವಗೆ <p>ವ್ಯಾಧಿ ರೋಗ[ವು] ಬಿಟ್ಟೀತೆ<p>ಬದ್ಧಮನುಜ ಬಲು ಕ್ಷುದ್ರವ ಕಲಿತರೆ<p>ಬುದ್ಧಿಹೀನನೆಂಬುದ್ಹೋದೀತೆ<p>ಕದ್ದು ಒಡಲ ತಾ ಹೊರೆವನ ಮನೆಯೊಳ<p>ಗಿದ್ದುದು ಹೋಗದೆ ಉಳಿದೀತೆ || ೫ ||<p> <p>ಅಂಗಜ ವಿಷಯಂಗಳನು ತೊರೆದಾತಗೆ <p>ಅಂಗನೆಯರ ಬಗೆ ಸೊಗಸೀತೆ <p>ಸಂಗ ದುಃಖಗಳು ಹಿಂಗಿದ ಮನುಜಗೆ<p>ಶೃಂಗಾರದ ಬಗೆ ರುಚಿಸೀತೆ<p>ಇಂಗಿತವರಿತ ಸಂಗ ಶರೀರ ವ<p>ಜ್ರಾಂಗಿಯಾಗದೆ ತಾನಿದ್ದೀತೆ<p>ಮಂಗಳ ಮಹಿಮನ ಅಂಘ್ರಿಯ ಕಾಣದ <p>ಭಂಗಗೆ ಮುಕ್ತಿಯು ದೊರಕೀತೆ  || ೬ ||<p> <p>ಕರುಣಾಮೃತದಾಭರಣವ ಧರಿಸಿದ<p>ಪರಮಗೆ ಸರಗಳಿದಿರಾದೀತೆ<p>ಕರುಣಪಾಶದುರವಣೆ ತೊರೆದಾತಗೆ<p>ಶರಣರ ಕರುಣವು ತಪ್ಪೀತೆ<p>ಅರಿತು ಶಾಸ್ತçವನಾಚರಿಪ ಯೋಗ್ಯಗೆ<p>ತಾರಕ ಬ್ರಹ್ಮವು ತಪ್ಪೀತೆ<p>ವರದ ವೇಲಾಪುರದಾದಿಕೇಶವನ<p>ಸ್ಮರಿಸುವವನಿಗೆ ಮೋಕ್ಷ ತಪ್ಪೀತೆ || ೭ ||`
    },
    //{
        //id: 465,
       // title: "ಕೇಳಿರೈ ಶಿವಶರಣರು ಹೇಳಲಂಜಿಕೆ ಆವುದು",
      //  dasaru: "ಕನಕದಾಸರು",
     //   god: "",
      //  subGod: "",
       // lyrics: `ಕೇಳಿರೈ ಶಿವಶರಣರು ಹೇಳಲಂಜಿಕೆ ಆವುದು ಪಭಾಳನೇತ್ರನ ಭಕ್ತರಿಂತು ನೋಡಿಕೊಳ್ಳಿರೈಅಮೂರುಲಿಂಗ ತನ್ನೊಳು ಮುಖ್ಯವಾಗಿರುವಾಗಬೇರೊಂದು ಲಿಂಗ ಬೆಲೆ ಮಾಡಿ ತಂದುತೋರುವಂಗೈಲಿಟ್ಟು ತೋಯ ಪುಷ್ಪವ ನೀಡಿಯಾರ ಮನಕೊಪ್ಪಿಸುವರೀ ಶೀಲವಂತರು 
//ಲಿಂಗವೊಂದು ತನ್ನೊಳು ಲೀನವಾಗಿರುವಾಗಅಂಗಭವಿಗಳು ಕೂಡಿ ಆಡಿಕೊಂಬರುಅಂಗದನುಭವದರ್ಥವನರಿಯದ ಇಂತಹಭಂಗಿ ಹುಚ್ಚರೆಲ್ಲ ಶಿವನ ಭಕ್ತರಹರೆ 
//ನಾಗಲಿಂಗ ತನ್ನೊಳು ನಾಟ್ಯವಾಡುತಲಿರಲುಆಗಮಿಸಿದ ಲಿಂಗವ ಬೆದಕಲೇತಕ್ಕೆಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ ನಾಗಶಯನನಾಗಿರಲು ಬೇರೊಂದನರಸಲೇತಕ್ಕೆ`
   // },
    {
        id: 466,
        title: "ಕೈಯ ತೋರಿದ ಬಗೆಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ದರ್ಶನಪರ ಕೃತಿಗಳು",
        lyrics: `ಕೈಯ ತೋರಿದ ಬಗೆಯ ಅಮ್ಮಮ್ಮ <p>ಯಾದವಗಿರಿ ಕಲ್ಯಾಣಿ ನೀನು  || ಪ ||<p> <p>ಸಕಲ ಜನರು ಕಾಣುತಿರಲು <p>ವಿಕೃತಿ ವತ್ಸರ ಚೈತ್ರ ದ್ವಿತೀಯೇಕಾದಶಿಯೊಳು <p>ಪ್ರಕಟಿತ ಶುಕ್ರವಾರದೊಳು ತನ್ನ <p>ಭಕುತರಿಗುತ್ಸಾಹ ಸಂಧ್ಯಕಾಲದೊಳು  || ೧ ||<p> <p>ಕಡಗ ಕಂಕಣ ಗೀರುಗಂಧ ಮಿಗೆ <p>ಕಡು ಚೆಲುವಿನ ಬಣ್ಣ ಕುಪುö್ಪಸದಿಂದ <p>ನಡು ಬೆರಳುಂಗುರದಿAದ ಕೈಯ <p>ಬೆಡಗ ನೋಡಿದ ಜನರಿಗೆ ಪುಟ್ಟಿತಾನಂದ  || ೨ || ಜನರೆಲ್ಲ ಯದುಶೈಲೋತ್ಸವವ ಕೇಳಿ <p>ಘನ ಕಾಲದೇಶದ ಜಿತ ಭಯವ <p>ನಿಮಗೆ ಬಿನ್ನೈಪೆನು ನಯನವ ಕೊಟ್ಟ <p>ಮನೋಹರುಷದಿ ನಮಗಿತ್ತ ವೈಭವವ  || ೩ || <p> <p>ಚೆಲುವರಾಯ ರಥೋತ್ಸವದೀ ತೀರ್ಥ <p>ಕೊಲಿದು ಗಂಗಾದೇವಿ ಬರುವ ಸಂಭ್ರಮವ <p>ನೆಲೆಯ ಸರ್ವರಿಗನುಭವವ ಕೋಟಿ <p>ಮನೋಹರುಷವನ್ನು ನಮಗಿತ್ತ ವೈಭವವ  || ೪ || <p> <p>ನಿನ್ನ ಮೋಹದ ಕಂದ ನಾನೊ ಕೇಳೆ <p>ನಿನ್ನೊಮ್ಮೆ ದಿವ್ಯ ಹಸ್ತಂಜವನೀವ <p>ಚೆನ್ನಿಗ ವರದ ವೆಂಕಟಾದಿಕೇಶವನು <p>ತನ್ನ ನಂಬಿದ ಭಕ್ತರಾಶ್ರಿತಕಾಮಧೇನು  || ೫ ||`
    },
    {
        id: 467,
        title: "ಕೊಕೊಕೋ ಎನ್ನಿರೊ ಕುಂಭಿನಿಯವರೆಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ್ರ ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ಕೋಕೋಕೋ ಎನ್ನಿರೊ ಕುಂಭಿನಿಯವರೆಲ್ಲ  || ಪ ||<p> <p> ಕೋಕೋಕೋ ಎನ್ನಿರೋ ನಮ್ಮ <p>ಗೋಕುಲದೊಳಗೊಬ್ಬ ಕಳ್ಳ ಬರುತಾನೆಂದು || ಅ.ಪ ||<p> <p>ಹೊದ್ದಿ ಮೊಲೆಯನುಂಡವಳಸುವನೆ ಕೊಂದ<p>ಮುದ್ದುಗಾರ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ<p>ಕದ್ದು ಕೊಂಡೊಯ್ವ ರಕ್ಕಸರನೆಲ್ಲರ ಕಾಲ <p>ಲೊದ್ದೊರೆಸಿದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಹದ್ದುಹಗೆಯ ಹಾಸಿಗೆಯ ಮೇಲೊರಗಿದ  <p>ಮುದ್ದುಗಾರ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಅರ್ಧದೇಹನ ಕೈಯ ತಲೆಯ ಕಪಟದಿಂದ <p>ಕದ್ದು ಬಿಸುಟ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ   || ೧ ||<p> <p>ಕೆಂಜಾಜಿಯ ಮಣಿಮಲ್ಲಿಗೆ ದಂಡೆಯ <p>ರಂಜೆ ಕದ್ದ ಕಳ್ಳ ಕೋಕೋಕೊ ಎನ್ನಿರೋ <p>ಗುಂಜಿಯ ದಂಡೆಯ ಕಲ್ಲಿಯ ಚೀಲದ <p>ಮಂಜುಮೈಯ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಅಂಜದೆ ಗೊಲ್ಲರ ಪಳ್ಳಿಯೊಳಗೆ ಪಾಲ <p>ನೆಂಜಲಿಸಿದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಸಂಜೆ ಬೈಗಿನಲ್ಲಿ ಕರೆಯುವ ಸತಿಯರ <p>ಅಂಜಿಸಿದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ || ೨ || <p> <p>ಕೇಸರಿಯೆಂಬ ರಕ್ಕಸರನೆಲ್ಲರ ಕೊಂದ <p>ವೇಷಧಾರಿ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಮೋಸದಿ ಬಲಿಯ ದಾನವ ಬೇಡಿ ಅನುದಿನ <p>ಬೇಸರಿ[ಸ]ದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಮೀಸಲ ಅನ್ನವ ಕೂಸಾಗಿ ಸವಿದುಂಡ <p>ವೇಷಧಾರಿ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಸಾಸಿರ ನಾಮಕೆ ಹೆಸರಾದ ಛಪ್ಪನ್ನ <p>ದೇಶದಾರಿಗಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ || ೩ ||<p> <p>ಆಕಳೊಳಾಡಿ ಪರಲೋಕಕೆ ನಡೆದಂಥ <p>ಆಕೆವಾಳ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಭೂಕಾಂತೆಯ ಸೊಸೆಯರನೆತ್ತಿ ಬಲುಹಿಂದ <p>ನೂಕಿ ತಂದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಗೋಕುಲದೊಳು ಪುಟ್ಟಿ ಗೊಲ್ಲರೆಲ್ಲರ ಕೈಲಿ <p>ಸಾಕಿಸಿಕೊಂಡ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಸಾಕಾರನಾಗಿ ಈ ಲೋಕವನೆಲ್ಲವ <p>ಆಕ್ರಮಿಸಿದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ || ೪ ||<p> <p>ಕ್ಷೀರವಾರಿಧಿ ವೈಕುಂಠ ನಗರಿಯನು <p>ಸೇರಿಸಿದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ದ್ವಾರಾವತಿಯನು ನೀರೊಳು ಬಚ್ಚಿಟ್ಟ <p>ಊರುಗಳ್ಳ ಬಂದ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ದ್ವಾರಕೆಯನಾಳುವ ಉಭಯದಾಸರ ತನ್ನ <p>ಊರಿಗೊಯ್ದ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ <p>ಕಾರಣಾತ್ಮಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ <p>ಕ್ಷೀರ ಬೆಣ್ಣೆಯ ಕಳ್ಳ ಕೋಕೋಕೋ ಎನ್ನಿರೋ || ೫ || `
    },
    {
        id: 468,
        title: "ಕೊಡಲು ನೀನಾರು ಬಿಡಲು ನೀನಾರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ಕೊಡಲು ನೀನಾರು ಬಿಡಲು ನೀನಾರು <p>ಪೊಡವಿಗೊಡೆಯ ಶ್ರೀಹರಿ ಲೀಲೆಯನು       || ಪ ||<p> <p> ಮಾಡಲು ನೀನಾರು ಮಾಡೆನಲು ನೀನಾರು <p>ಮಾಡದವರಿಂದ ಮಾಡಿಪ ಮೋಡಿರೂಪ <p>ಮಾಡಬೇಕೆಂಬರ ತಡೆದು ಕಾಡಿಪನವನು <p>ಹಿಡಿಗೆ ಅಡಗದಾ ಹಿರಣ್ಯಗರ್ಭನವನಿರೆ   || ೧ ||<p> <p>**** [೨ನೆಯ ನುಡಿ ಬಿಟ್ಟು ಹೋಗಿದೆ]  <p> <p>ಪಾಡುವ ಪದ್ಯಗಳಲಿ ಭಾವವಾಗಿರುವ <p>ನೋಡುವ ನೋಟಗಳ ನೋವು ಗ್ರಹಿಸುವ <p>ನುಡಿವ ನುಡಿಯ ತಾತ್ಪರ್ಯವನರಿವ <p>ನಾಡಿ ನರಗಳಂತೊಲಿವ ಆದಿಕೇಶವರಾಯ         || ೩ ||`
    },
    //{
      //  id: 469,
       // title: "ಕ್ಷಮಿಸುವುದೆಮ್ಮ ತಪ್ಪುಗಳ ಸ್ವಾಮಿ",
        //dasaru: "ಕನಕದಾಸರು",
        //god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        //subGod: "ಅರ್ತಭಾವ ಕೃತಿಗಳು",
        //lyrics: `ಹರಿದಾಸಮಹತಿ
//ಕ್ಷಮಿಸುವುದೆಮ್ಮ ತಪ್ಪುಗಳ ಸ್ವಾಮಿಕ್ಷಮಶೀಲವೆಂಬ ದಾಸೋಹ ಬಿರುದಿನೊಳು ಪಕಮಲಜ ಹರಿ ರುದ್ರ ವಿಮಲ ಸುರರು ಸಾಧುಸಮರಲ್ಲವೆಂಬ ಶ್ರುತಿ ಸರಿಬಂತು ಸ್ವಾಮಿ ಅಶರಧಿಯೊಳಿರುತಿರ್ಪ ಚರಜೀವಿಗಳ ಗುಣಾ-ಕರಿಸಿ ಇಷ್ಟೆಂದು ಪೇಳಲುಬಹುದುಸಿರಿವರದನ ಅಂತಃಕರಣಕೊಪ್ಪಿದ ನಿಮ್ಮಇರವ ತಿಳಿಯಲು ನರರ ವಶವೆ ಸ್ವಾಮಿ
//ಆಢಕದೊಳಗಂಬರವನೆ ಅಳೆದು ಲೆಕ್ಕಕೂಡಿದ ಮಿತಿಯ ಪೇಳಲು ಬಹುದುರೂಢಿಗೀಶನ ಸೇವೆ ಮಾಡಿದ ಮುಕ್ತರಈಡಿಲ್ಲವೆಂಬುದನಿತರರರಿವರೆ ಸ್ವಾಮಿ 
//ಈ ಶರೀರದೊಳಗಿಪ್ಪ ಕೇಶಗಳೆಲ್ಲವನುಬೇಸರಿಸದೆಣಿಸಿ ಹೇಳಲು ಬಹುದುಶೇಷಶಯನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವದಾಸರ ಮಹಿಮೆ ಕಾಣಲಿಕಾಗದು ಸ್ವಾಮಿ`
  //  },
    {
        id: 470,
        title: "ಗುರು ಹಿರಿಯರ ಸೇವಿಸಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ಗುರುಹಿರಿಯರನುಸರಿಸಿ ಹರಿಯ ಮನದೊಳಗಿರಿಸಿ<p>ಪರಗತಿಯ ಬೇಗ ಸಾಧಿಸಿಕೊಳ್ಳಿರೊ  || ಪ ||<p> <p>ಲೆಕ್ಕವಿಲ್ಲದ ದೇಹವೆಂಬ ಸೆರೆಮನೆಯೊಳಗೆ<p>ಸಿಕ್ಕಿ ಬಹುಕಾಲ ಬಳಲದೆ<p>ರಕ್ಕಸಾರಿಯ ಭಕ್ತರೊಳು ಸೇರಿ ನೀವು ಸೆರೆ<p>ಮಿಕ್ಕಿದಂಥವನ ಮೊರೆ ಹೋಗಿರೊ  || ೧ ||<p> <p>ಕಂಬಳಿಯ ಬುತ್ತಿಯಂತೀ ದೇಹದೊಳಗೆಲ್ಲ<p>ತುಂಬಿರುವ ಸುಖವೆಲ್ಲ ದುಃಖಭರಿತ<p>ಅಂಬುಜಾಕ್ಷನ ದಿವ್ಯಮಂಗಳಕಥಾಮೃತವ -<p>ನುಂಬ ಭ್ರಮರಕೆ ಸರಿಗಾಣೆನೊ  || ೨ ||<p> <p>ಮಕ್ಕಳುಗಳಳುವಾಗ ಮಡದಿಯರು ಜರಿವಾಗ<p>ಬಿಕ್ಕುಗಳು ಬಂದು ಬೈವಾಗ<p>ಇಕ್ಕಿ ಪೊರೆವುದಕೆ ಗತಿಯಿಲ್ಲದಾ ದರಿದ್ರರಿಗೆ<p>ಸೌಖ್ಯವೆತ್ತಣದೊ ಮನುಜರಿಗೆ  || ೩ ||<p> <p>ತಾಯ ಮಾರಿ ತೊತ್ತನು ಕೊಂಬ ಪಾಮರರಂತೆ<p>ಹೇಯ ಕುಜನರಾ ಚರಣಕೆರಗಿ<p>ಮಾಯಾಪತಿಯಂಘ್ರಿಗಳ ನೆನೆಯಲೊಲ್ಲದ ನರನ<p>ಆಯುಷ್ಯ ಬರಿದೆ ಹೋಯಿತಲ್ಲ  || ೪ ||<p> <p>ಐವರಿತ್ತೊಡವೆಯ ಅವರವರೊಯ್ಯುವರು ಮ-<p>ತ್ತೈವರೆಂಬುವರು ತೊಲಗುವರು<p>ಮೈಯ ನೆತ್ತರು ಕೂಡ ಹರಿದು ಹೋಹುದು ನಿಮ್ಮ<p>ಕೈಯ ಪಿಡಿದೆತ್ತುವರ ನಾನು ಕಾಣೆ  || ೫ ||<p> <p>ಬಲಗುಂದಿ ನೆಲ ಹಿಡಿಯೆ ರೋಗರುಜಿನಗಳೆಂಬ<p>ಕಾಲನ ಭಟರು ಬಂದು ಕವಿದು<p>ಸಾಲಾಗಿ ನಿಂತಾಗ ಮುಖಗಂ[ಟೆಯೊ]ಳಗಣ<p>ನಾಲಗೆಯ ನಾದ ಎಲ್ಲಿಹುದೊ  || ೬ ||<p> <p>ಆಗಲೇ ಹರಿನಾಮ ನಾದದಿಂದೆಚ್ಚತ್ತು <p>ನಾಗಶಯನನ ಪುರದ ಪಥವ <p>ಆಗಮಜ್ಞರ ಕೇಳಿ ತಿಳಿದುಕೊಳ್ಳಿರೊ ನಿಮಗೆ <p>ಈ ಗಾಳಿದೀಪ ಸ್ಥಿರವಲ್ಲ  || ೭ ||<p> <p>ಜರೆಯೆಂದು ಕಡೆಯಲ್ಲಿ ಗೊರಗೊರನೆ ಉಸಿರಾಡೆ <p>ಶರೀರದ ಸಂಬAಧಗಳಕಟಾ <p>ತರುಣಿಯರ ಮ್ಯಾಲಾಸೆ ತಮ್ಮ ಹಿತವನರಿಯದೆ <p>ನಂಬಿದರ ಪೊರೆವ ನೆಲೆಯಾದಿಕೇಶವನ<p>ಬರಿದೆ ಭವದಲ್ಲಿಬಳಲುವಿರಿ  || ೮ || <p> <p>ವೇದಶಾಸ್ತçವನೋದಲಿಲ್ಲ ಜಪ ಹೋಮಾದಿ ಚಟ<p>ಸಾಧುಕರ್ಮಗಳ ಸರಕು ಇಲ್ಲ <p>ಮಾಧವನ ಪೂಜೆ ಒಮ್ಮೆಯೂ ಮಾಡಿಲ್ಲ ಹರಿ<p>ಪಾದತೀರ್ಥದಾ ವ್ರತಗಳಿಲ್ಲ  || ೯ ||<p> <p>ಊಧ್ವಪುಂಡ್ರಗಳಿಲ್ಲ ಹರಿಯ ಲಾಂಛನವಿಲ್ಲ <p>ಪದ್ಮತುಳಸಿಯಾ ಸರಗಳಿಲ್ಲ <p>ಸದ್ಧಮ್ಮಪಥವೆತ್ತ ವಿಷಯಾಂಧಕೂಪದೊಳು<p>ಬಿದ್ದು ಪೊರಳುವ ಮರುಳಿದೆತ್ತ || ೧೦ || <p> <p>ಏಕಾದಶಿಯ ಮಾಡಿ ಯತಿಗಳೊಡನೆ ಆಡಿ  <p>ಪೋಕವೃತ್ತಿಗಳನೀಡಾಡಿ <p>ಶ್ರೀಕಾಂತನನು ಬೇಡಿ ಸುಕೃತಿಗಳನೆ ಕೂಡಿ <p>ಆ ಕೃಷ್ಣನಂಫ್ರಿಗಳ ಪಾಡಿ  || ೧೧ || <p> <p>ಸಕ್ತಿಯಿಂ ಹರಿಯ ಪೊಗಳಿ ಅಡಿಯಲುರುಳಿ ಶುಷ್ಕ -<p>ಭುಕ್ತಿಗಳ ಮೇಲುಗುಳಿ ದೂರ ನಿಲ್ಲಿ<p>ಭಕ್ತಿ ಜ್ಞಾನಗಳಿರಲಿ ಮರ್ತ್ಯಪಥದಿಂ ಮರಳಿ <p>ಮುಕ್ತಿಮಾರ್ಗದಲಿನ್ನು ತೆರಳಿ  || ೧೨ || <p> <p>ಕೊಳ್ಳೆನಾಯಕ ಬಂದು ಕೋಟೆ ಕೆಡಹುವ ಮುನ್ನ<p>ಕಳ್ಳರೈವರ ಕಾರಣದಿಂದ ಆತ <p>ಉಳ್ಳ ಪುಣ್ಯಾರ್ಥಗಳು ಕೊಳ್ಳೆ ಹೋಗದ ಮುನ್ನ<p>ಫುಲ್ಲನಾಭನ ಅಡಿಗೆ ಮೊರೆ ಹೋಗಿರೊ  || ೧೩ ||<p> <p>ಮಲಮೂತ್ರರಕ್ತಮಾಂಸಗಳ ಬಂಬಲು ಮೆತ್ತಿ<p>ಎಲುಬಿನಾ ಬಲದಿಂದ ಗೂಡು ಮಾಡಿ<p>ಬೆಳೆಸಿದೀ ತನುವೆಂಬ ನರಕದಾಸೆಯ ಬಿಟ್ಟು<p>ನಳಿನನಾಭನ ಪಾದ ಸೇರಿರೋ  || ೧೪ ||<p> <p>ಒಂಬತ್ತು ರಂಧ್ರಗಳ ತನುವೆಂಬ ಮನೆಯಲ್ಲಿ<p>ತುಂಬಿರುವ ವಾಯು ಸ್ಥಿರವಲ್ಲ <p>ನಂಬಿದರ ಪೊರೆವ ನೆಲೆಯಾದಿಕೇಶವನ<p>ಪಾದಾಂಬುಜವನು ಸೇರಿ ಬದುಕಿರೊ  || ೧೫ ||`
    },
   // {
     //   id: 471,
       // title: "ಗೊಲ್ಲರಾ ಮನೆಯ ಪೊಕ್ಕು",
        //dasaru: "ಕನಕದಾಸರು",
        //god: "",
        //subGod: "",
        //lyrics: `ಗೊಲ್ಲರಾ ಮನೆಯ ಪೊಕ್ಕುಗುಲ್ಲು ಮಾಡುವುದೇನಲ - ಬಲುಲಲ್ಲೆ ಮಾಡುವುದೇನಲ  ಪಹಾಲು ಮೊಸರು ಘೃತವು ನೆಲುವಿನಮೇಲೆ ಇಟ್ಟ ಬೆಣ್ಣೆಯಬಾಲಕರಿಗಿಲ್ಲದಲೆ ಸುರಿದುಹಾಲುಗಡಿಗೆಯನೊಡೆದಲ 
//ಸಣ್ಣ ಮಕ್ಕಳ ಕಣ್ಣ ಮುಚ್ಚಿಹುಣ್ಣಿಮೆ ಬೆಳುದಿಂಗಳಲಿಬಣ್ಣ ಬಣ್ಣದ ಮಾತನಾಡಿಸಣ್ಣ ಕೆಲಸಕ್ಕೆಳೆದಲ 
//ಸುದತಿಯೊಬ್ಬಳು ದಧಿಯ ಮಥಿಸುತಒದಗಿದ ಬೆಣ್ಣೆಯ ತೆಗೆಯಲುಮದನ ಕದನಕೆ ಕೆಡಹಿ ಮಾನಿನಿಒದರಿದರು ನೀ ಬಿ///ಡೆಯಲ 
//ಕಿಟ್ಟ ನಾ ನಿನಗೆಷ್ಟು ಹೇಳಲಿದುಷ್ಟ ಬುದ್ಧಿಯ ಬಿಡೆಯಲಇಷ್ಟು ಹರಳಿಸಿ ರಟ್ಟು ಯಾತಕೆಬಿಟ್ಟು ಮಧುರೆಗೆ ಪೋಗೆಲ
//ಕೇಶವ ವಿಠ್ಠಲ ನಿನ್ನನುಕೂಸು ಅಂದವರ್ಯಾರಲೊ - ಹಸುಗೂಸು ಅಂದವರ್ಯಾರಲೊದೇಶದೊಳಗೆ ವಾಸವಾಗಿಹ ಬೇಲೂರು ಚೆನ್ನಕೇಶವ`
  //  },
    {
        id: 472,
        title: "ಗೋವಿಂದ ಗೋವಿಂದ ಎನ್ನಲರಿಯದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ ತಾಳ : ಏಕತಾಳ<p> <p>ಗೋವಿಂದ ಗೋವಿಂದ ಎನ್ನಲರಿಯದೆ ವೃಥಾ<p>ನೋವಿಂದ ಭಂಗವ ಪಡುವುದುಚಿತವೆ  || ಪ ||<p> <p>ಕ್ಷೀಣ ಶಾಸ್ತಾçರ್ಥವನು ಪರಿಗ್ರಹಿಸುತೆ ಕುರಿ<p>ಕೋಣಗಳ ತಲೆಯ ಚಂಡನೆ ಕುಟ್ಟಿಸಿ <p>ಪ್ರಾಣಹತ್ಯವ ಮಾಳ್ಪುದಾವ ಸತ್ಕರ್ಮವೊ ನಾರಾ<p>ಯಣನ ನಾಮಸ್ಮರಣೆಯ ಮಾಡೊ || ೧ || <p> <p>ಖಂಡವನು ಕೊಯ್ದು ಕೊಡಬ್ಯಾಡ ದಳ್ಳುರಿಯಗ್ನಿ<p>ಕೊಂಡವನು ಹೊಕ್ಕು ಹೊರಡುವುದುಚಿತವೆ<p>ಭಂಡರAದದಿ ಬತ್ತಲೆಯೆ ಬರುವುದಾವಾಟ<p>ಪುಂಡರೀಕಾಕ್ಷನ ಭಜಿಸು ಮನವೆ  || ೨ ||<p> <p>ಕುಟ್ಟಿಕೊಳ್ಳದಿರಿ [ಜಾಟಿ] ಗುಂಡಿನಲಿ ಶಸ್ತçವನು<p>ಚಿಟ್ಟಿಕೊಳ್ಳದಿರಿ ಬೆನ್ನಲಿ ಸಿಡಿಯನು<p>ಕಟ್ಟಿ ತೂಗಿಸಿಕೊಳ್ಳದಿರಿ ಕರಟಕದಂತೆ<p>ಗುಟ್ಟಿನಲಿ ಗೋಪಾಲಕನ ಸ್ಮರಿಸೋ || ೩ || <p> <p>ತೊಗಲ ಬಿಲ್ಲೆಗಳ ಕೊರಳಲ್ಲಿ ಕಟ್ಟಿಕೊಂಡು<p>ಹಗಲು ಇರುಳು ಅನ್ನಪಾನಕ್ಕೆ ಹೋಗದೆ<p>ಮೃಗವೈರಿಯಂತೆ ಕಿಸು[ರ್ಕೆ]ಲೆವುದಾವಾಟ<p>ಜಗದಾಧಿಪತಿಯ ನಾಮವ ಸ್ಮರಿಸು ಮರುಳೆ || ೪ || <p> <p>ಉತ್ತಮರು ಸುರೆಯನೀಂಟುವರೆ ಮದೋ<p>ನ್ಮತ್ತರಾಗ[ಪ] ಶಬ್ದಗಳ ನುಡಿವರೆ<p>ಸತ್ತವನಂತೆ ಬಿದ್ದಿಹುದಾವ ನೀತಿ ಪುರು<p>ಷೋತ್ತಮನ ನಾಮ ಸ್ಮರಣೆಯ ಮಾಡೋ || ೫ ||<p> <p>ವೇದೋಕ್ತ ಪೂಜೆಯಲಿ ತೃಪ್ತಿಪಡಿಸಿದರೆ <p>ಆದುದೇನು ಅದರಿಂದ ಫಲವಾವುದೇ [ನೆ<p>ಗ್ರೋಧ]ವನು ಪೊಕ್ಕ[ಅ]ರಿಯದಂತೆ ಕೆಡಬ್ಯಾಡ ಮಧು<p>ಸೂದನನ ನಾಮಸ್ಮರಣೆಯ ಮಾಡೋ || ೬ ||<p> <p>ನಿಂದ್ಯಾಪವಾದ ಘಟಿಸುವುದೈಸೆ ಇದರಿಂದ<p>ಮುAದೆ ಮುಕ್ತಿಯು ನಿನಗೆ ಸಾಧ್ಯವಹುದೆ<p>ತಂದೆ [ಕಾಗಿ]ನೆಲೆಯಾದಿಕೇಶವ ನಾಮ<p>ಒಂದೇ ವೈಕುಂಠವನೈದಿಪುದು || ೭ || ಯ`
    },
    {
        id: 473,
        title: "ಗೋವಿಂದ ಸಲಹೆನ್ನನು  ಸದಾನಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ನಾದನಾಮಕ್ರಿಯೆ ತಾಳ : ಛಾಪುತಾಳ<p> <p>ಗೋವಿಂದ ಸಲಹೆನ್ನನು ಸದಾನಂದ || ಪ ||<p> <p>ಗೋವಿಂದ ಸಲಹೆನ್ನ ಕುಮುದಲೋಚನ ನಿನ್ನ<p>ಸೇವಕರಡಿಯ ಸೇವಕನಯ್ಯ ಹರಿಯೆ || ಅ.ಪ ||<p> <p>ತಮನ ಸಂಹರಿಸಿ ವೇದವ ತಂದೆ ಗೋವಿಂದ<p>ಅಮರರಿಗಮೃತಪಾನವನಿತ್ತೆ ಗೋವಿಂದ<p>ರಮಣಿಯ ತಂದ ವರಾಹರೂಪಿ ಗೋವಿಂದ<p>ಭ್ರಮಿಸಿ ಕಂಬದೊಳುದ್ಭವಿಸಿದೆ ಗೋವಿಂದ<p>ಕ್ಷಮೆಯನಳೆದ ಬ್ರಹ್ಮಚಾರಿಯಾದೆ ಗೋವಿಂದ<p>ಸಮರದೊಳಖಿಳರಾಯರ ಕೊಂದೆ ಗೋವಿಂದ<p>ಕಮಲಾಕ್ಷ ಕಡಲ ಕಟ್ಟಿದೆ ದಿಟ್ಟ ಗೋವಿಂದ<p>ಮಮತೆಯೊಳಿಳೆಯ ಗೋವ್ಗಳ ಕಾಯ್ದೆ ಗೋವಿಂದ<p>ರಮಣಿಯರ್ಗೊಲಿದು ಬತ್ತಲೆ ನಿಂತೆ ಗೋವಿಂದ<p>ವಿಮಲ ತುರಗವನೇರಿದ ಕಲ್ಕಿ ಗೋವಿಂದ<p>ಅಮಿತವಾಹನ ಗೋವಿಂದ ನಿಂದಿಪರಿಗೆ<p>ಶಮನನಂತಿಹೆ ಗೋವಿಂದ ಎಲ್ಲರೊಳಿಪ್ಪೆ<p>ಅಮಿತ ಮಹಿಮ ಗೋವಿಂದ ಇಂಗಡಲೊಳು<p>ಗಮಿಸಿ ನಿದ್ರಿಪ ಗೋವಿಂದ ಅಚ್ಯುತ ಸರ್ವೋ<p>ತ್ತಮನೆ ಚಿನ್ಮಯ ಗೋವಿಂದ ಅಚಲಮುಕ್ತಿ<p>ಕ್ರಮವ ಬೋಧಿಸು ಗೋವಿಂದ ಸದಾನಂದ<p>ನಮೋ ದಶಾವತಾರ ತಾಳ್ದ ಗೋವಿಂದ  || ೧ ||<p> <p>ಮನವೆನ್ನ ಮಾತು ಕೇಳದು ಕಾಣೊ ಗೋವಿಂದ<p>ಮನವ ಗೆಲ್ಲುವ ಬಗೆಯೆನಗಿಲ್ಲ ಗೋವಿಂದ<p>ಕನಸಿನಂತಿಪ್ಪ ದೇಹ ಸ್ಥಿರವಲ್ಲ ಗೋವಿಂದ<p>ಬಿನುಗು ಬುದ್ಧಿಗಳ ಬಿಡಿಸಯ್ಯ ಗೋವಿಂದ<p>ತನುಜರಾ ಜಡತೆ ಅತಿಹೇಯ ಗೋವಿಂದ<p>ತನುವ ನೀರೊಳಗೆ ನಿಲಿಸಿದಂತೆ ಗೋವಿಂದ<p>ವನಜಲೋಚನ ನಾ ನಿನ್ನವನಯ್ಯ ಗೋವಿಂದ<p>ದಿನದಿನಕಾಯುಷ್ಯ ನಡೆದಿತೋ ಗೋವಿಂದ<p>ಘನಪಾಪಗಳಿಗೆ ನಾ ಕೊನೆಗಾಣೆ ಗೋವಿಂದ <p>ನಿನಗಿಲ್ಲದಪಕೀರ್ತಿ ಎನಗೇನೊ ಗೋವಿಂದ<p>ಜನನ ರಹಿತ ಗೋವಿಂದ ನಿನ್ನಡಿಗಳ<p>ನೆನೆವಂತೆ ಕೊಡೊ ಗೋವಿಂದ ದುರ್ವಿಷದ್ಯೋ<p>ಚನೆಯ ಬಿಡಿಸೊ ಗೋವಿಂದ ಕಚ್ಚುವ ಕೆಟ್ಟ<p>ತನವ ಬಿಡಿಸೊ ಗೋವಿಂದ ಸದ್ಗುಣವೆಂಬೊ<p>ಧನವ ತುಂಬಿಸೊ ಗೋವಿಂದ ಇದು ನಿನಗೆ<p>ಘನತರವೇನೊ ಗೋವಿಂದ ನಿನ್ನಡಿಗಳ <p>ನೆನೆವಂತೆ ಮಾಡೊ ಗೋವಿಂದ ಸದಾನಂದ<p>ಸನಕಸನಂದನಾರ್ಚಿತ ಕೃಷ್ಣ ಗೋವಿಂದ  || ೨ ||<p> <p>ನರ ಬೊಂಬೆಗಳ ಮಾಡಿ ಕುಣಿಸುವಿ ಗೋವಿಂದ<p>ನರರ ನೋಡಿ ನೋಡಿ ನಗುತಿಪ್ಪೆ ಗೋವಿಂದ<p>ಅರಿಯದಂತಖಿಳದೊಳಡಗಿರ್ಪೆ ಗೋವಿಂದ<p>ಪರಮ ಪಾವನನೆಂಬ ಬಿರುದುಳ್ಳ ಗೋವಿಂದ <p>ಪರಮಾತ್ಮ ಕರಿಯ ಮೇಘವ ಪೋಲ್ವ ಗೋವಿಂದ<p>ಪರಮಪುರುಷ ಪುರುಷೋತ್ತಮ ಗೋವಿಂದ<p>ಕರಿರಾಜ ಕರೆಯಲೊದಗಿ ಬಂದ್ಯೊ ಗೋವಿಂದ<p>ಮರೆಹೊಕ್ಕ ಭಕುತರ ಸಲಹಿದ ಗೋವಿಂದ<p>ಅರಿಯೆನು ನಾನು ನಿನ್ನವನಯ್ಯ ಗೋವಿಂದ<p>ಗರುಡಗಮನ ಗೋವಿಂದ ನಿನ್ನರಸಿಯು<p>ಅರಿಯದಂತಿಪ್ಪೆ ಗೋವಿಂದ ಸಂತತ ನಿನ್ನ<p>ಸ್ಮರಣೆಯೊಳಿರಿಸೊ ಗೋವಿಂದ ಸಾಸಿರಕೋಟಿ<p>ಸುರರ ಪೊರೆವ ಗೋವಿಂದ ಗಂಗೆಯ ಪೆತ್ತ<p>ಚರಣ ನಿರ್ಮಲ ಗೋವಿಂದ ಮುಕ್ತಿಯು ನಿನ್ನ<p>ಚರಣವಲ್ಲವೆ ಗೋವಿಂದ ಶ್ರೀವೈಕುಂಠ<p>ಪುರದೊಳಗಿಹ ಗೋವಿಂದ ಶರಣು ಸಿರಿ<p>ವರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಗೋವಿಂದ  || ೩ ||`
    },
    {
        id: 474,
        title: "ಗೋವಿಂದ ಹರಿ ಗೋವಿಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ ತಾಳ : ಆದಿತಾಳ<p> <p>ಗೋವಿಂದ ಹರಿ ಗೋವಿಂದ  || ಪ ||<p> <p>ಗೋವಿಂದ ಪರಮಾನಂದ ಮುಕುಂದ || ಅ.ಪ ||<p> <p>ಮಚ್ಛಾವತಾರದೊಳಾಡಿದನೆ ಮಂದ<p>ರಾಚಲ ಬೆನ್ನೊಳು ತಾಳಿದನೆ<p>ಅಚ್ಛ ಸೂಕರನಾಗಿ ಬಾಳಿದನೆ ಮದ<p>ಹೆಚ್ಚಿದ ಹಿರಣ್ಯನ ಸೀಳಿದನೆ || ೧ ||<p> <p>ಕುಂಭಿಣಿ ದಾನವ ಬೇಡಿದನೆ ಕ್ಷತ್ರಿ<p>ರೆಂಬುವರನು ಹತ ಮಾಡಿದನೆ<p>ಅಂಬುಧಿಗೆ ಬಿಲ್ಲ ಹೂಡಿದನೆ ಕಮ<p>ಲಾಂಬಕ ಗೊಲ್ಲರೊಳಾಡಿದನೆ  || ೨ ||<p> <p>ವಸುದೇವನುದರದಿ ಪುಟ್ಟಿದನೆ ಪ<p>ಲ್ಮಸೆವ ದನುಜರ‍್ಹುಡಿ]ಗುಟ್ಟಿದನೆ<p>ಎಸೆವ ಕಾಳಿಂಗನ ಮೆಟ್ಟಿದನೆ ಬಾ<p>ಧಿಸುವರನ್ಯಮಪುರಕಟ್ಟಿದನೆ  || ೩ ||<p> <p>ಪೂತನಿಯ ಮೈಯ ಸೋಕಿದನೆ ಬಲು<p>ಘಾತ[ದ] ಮೊಲೆಯುಂಡು ತೇಗಿದನೆ<p>ಪಾತಕಿಯವಳತ್ತ ನೂಕಿದನೆ ಗೋಪ<p>ವ್ರಾತ ಗೋಗಳನೆಲ್ಲ ಸಾಕಿದನೆ || ೪ ||<p> <p>ಸಾಧಿಸಿ ತ್ರಿಪುರರ ಗೆಲಿದವನೆ ಮ್ಲೇಂ<p>ಛಾದಿಯೊಳ್ಹಯವೇರಿ ಮೆರೆವವನೆ<p>ಸಾಧುಸರ್ವೋತ್ತಮಗೊಲಿದವನೆ ಬಡ<p>ದಾದಿಕೇಶವ ಕನಕಗೊಲಿದವನೆ  || ೫ ||`
    },
    {
        id: 475,
        title: "ಚೆಲ್ವ ಕಂಗಳ ಚೆಲ್ವಕಾರ ನೋಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಕೃಷ್ಣಲೀಲಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ   ತಾಳ : ಝಂಪೆತಾಳ <p> <p>ಚೆಲ್ವ ಕಂಗಳ ಚೆಲ್ವಕಾರ ನೋಡಬಂದೆ <p> ನಿನ್ನ ಬಳಿಸಾರ ಬಂದೆ  || ಪ ||<p> <p>ಚಕ್ರಧರ ದಂದಾಧೀರ(?) ನಾರಸಿಂಹ <p>ನಾನು ಬಂದೆ ನಾನು ಬಂದೆ || ಅ.ಪ || <p> <p>ಕಲ್ಲೊಳು ವಿಷವು ಪುಟ್ಟಿಸಿದನ ಶುಭ <p>ವಲ್ಲದ ದಿವಸದೊಳಿರಾ ನೋಡಿ<p>ಇಲ್ಲದ ಬಯಲನಿಂದೆಯ ಪೊತ್ತು ಶುಕ<p>ಮಲ್ಲರೊಡನೆ ಕಾದಿ ಮಲತಸಾಲ್ವರ ಕೊಂದು <p>ಮಡದಿಗೆ ರತ್ನ ತಂದದರಿಂದ  || ೧ || <p> <p> ಮಡದಿಯ ಮನೆಯಲರ್ಭಕನಾಗಿ ಬಲು<p>ಗಡಿಯ ದಾನವನ ಕೊಂದನ ಸೂನು<p>ಬಡನಡುವಿನ ಠಾವಿಗೆ ಶಿಲ್ಕಿ ಸುಖ <p>ಪಡೆದಿರೆ ರಾಯನಾ ಹಿಡಿದು ತೋಳು ಕಟ್ಟಿದದರಿಂದ  || ೨ ||<p> <p>ಮೂಲವೃಕ್ಷದಾಧಾರ ಮುಂದೆಯೆ ದಾನವ[ನಿ<p>ರ್ದಾಲಯ] ದಹಿಪೆನೆಂಬೊನಯ್ಯನ <p>ಬಲಮಾಡಿ ಬಲಗೆ ಇಂದರುಹಿದೆ ಕಾಗಿ <p>ನೆಲೆಯಾದಿಕೇಶವ ಖಳನ ಗರ್ಭವಿಚ್ಚಿನ್ನ ಪ್ರಹ್ಲಾದಗೆ <p>ಪ್ರಸನ್ನನಾದುದರಿಂದ  || ೩ ||`
    },
    {
        id: 476,
        title: "ಛೀ ನಿನ್ನ ಮಾರಿ ಮ್ಯಾಲೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಧನ್ಯಾಸಿ ತಾಳ : ಝಂಪೆ<p> <p>ಛೀ ನಿನ್ನ ಮಾರಿ ಮ್ಯಾಲೆ ಠೊಣ್ಯ<p>ಛೀ ನಿನ್ನ ಮಾರಿ ಮ್ಯಾಲೆ  || ಪ ||<p> <p>ಹೊತ್ತಾರೆದ್ದು ಮುಖ ತೊಳೆದು ಮನೆಮನೆ [ಪೋಗುತ] ಕುಂತಿದ್ದಿ <p>ವಿತ್ತ ಮದದಿ ಪರಸ್ತ್ರೀಯರ ಕಂಡು ಅರ್ತಿಬಡುತಲಿದಿ<p>ಲೆತ್ತ ಪಗಡೆ ಚದುರಂಗ ಆಟದೊಳೆ ಹೊತ್ತು ಕಳೆಯುತಿದಿ<p>ನಿತ್ಯ ನಿತ್ಯ ಈ ಪರಿ ಆಯುಷ್ಯ ವ್ಯರ್ಥಕಳೆಯುತಿದಿ  || ೧ || <p> <p>ಕಂಡ ಕಂಡಲ್ಲಿಗೆ ಪೋಗಿ ಧನಂಗಳ ಕೊಂಡು ಬರುತ್ತಲಿದಿ<p>ಹೆಂಡಿರು ಮಕ್ಕಳು ಹಿತದವರೆಂದು ಕೊಂಡಾಡುತಲಿದಿ<p>[ಕೊಂಡೆ] ಮಾತುಗಳ ಹೇಳಿ ಮಂದಿಯ ಕುಂಡೆ ಚಿವುಟುತಿದಿ<p>ಭಂಡಬಾಳುಯಿದು ರಂಡೆಗಂಡ ಕಂಡ್ಯ ಯಮನ ಬಾಧೆ  || ೨ ||<p> <p>ಮಾನವ ಜನ್ಮಕೆ ಬಂದು ಪುಣ್ಯ ಮತ್ತೇನು ಮಾಡದ್ಹೋದಿ<p>ದಾನವಾಂತ ಸತ್ಪಾತ್ರರಿಗೆ ನೀ ದೀನತ್ವವ ಪಡೆದಿ<p>ಜ್ಞಾನಶೂನ್ಯ ಮದವಾಗಿದ್ದ ಸೊಕ್ಕಿದ ಕೋಣಕೆ ಹುಟ್ಟಿದ್ದಿ<p>ದೀನರಕ್ಷಕಾದಿಕೇಶವವಿಠಲಗೆ ನೀನತಿ ದೂರಾದಿ || ೩ ||`
    },
    {
        id: 477,
        title: "ಜಗದಂತರ್ಯಾಮಿಯೆಂದೆನುತ ನಿನ್ನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಜಗದಂತರ್ಯಾಮಿ ಯೆಂತೆಂದು ನಿಮ್ಮ<p>ನಿಗಮ ಸಾರುವ ಮಾತು ಪುಸಿಯೆ ಕೋನೇರಿ ತಿಮ್ಮ || ಪ ||<p> <p>ಭೇದವಿಲ್ಲದೆ ಸಕಲ ಜೀವರನು ಪೊತ್ತಿಹಳು<p>ಭೂದೇವಿಯೆಂಬಾಕೆ ನಿಮ್ಮ ಅರ್ಧಾಂಗಿಯು<p>ಸಾಧನವು ಸಿರಿಯು ಸಂಪತ್ತು ಭಾಗ್ಯವನೀವ<p>ಶ್ರೀದೇವಿ ನಿಮ್ಮ ಸತಿಯು ದೇವ  || ೧ ||<p> <p>ಎಂಬತ್ತುನಾಲ್ಕು ಲಕ್ಷ ಜೀವರಾಶಿಗಳನ್ನು<p>ಬೊಂಬೆಗಳ ಮಾಡಿ ಭವದಿಂದಲಿ<p>ತುಂಬಿ ಕಲೆಗಳನೊತ್ತಿ ನೊಸಲ ಬರಹವ ಬರೆವ<p>ಅಂಬುಜೋದ್ಭವನೀಗ ನಿಮ್ಮ ಹೆಮ್ಮಗನು ದೇವ  || ೨ ||<p> <p>ಸಕಲ ಜೀವರಾಶಿಗಳನು ಕಲ್ಪಿಸುವ ಬೀಜ<p>ಸುಖದಿಂದ ಮಾಯಾಂಗನೆಯರೊಡಲೊಳು<p>ಅಕ್ಕರದಿ ಪಿಂಡಾಂಡಗಳ ಕಟ್ಟಿ ಬಲಿಸುವ<p>ಮಕರಾಂಕನೆಂಬುವನು ನಿಮ್ಮ ಕಿರಿಮಗ ದೇವ  || ೩ ||<p> <p>ಜಂಗಮ ಸ್ಥಾವರಕಾಧಾರವಾಗಿಹಳು<p>ಭಂಗಿಸುತ ಜನರ ಕರ್ಮವ ಕಳೆವಳು<p>ಹಿಂಗದೆ ಜಗವ ಪಾವನ ಮಾಡುವ <p>ಗಂಗೆಯೆಂಬುವಳೀಗ ನಿಮ್ಮ ಮಗಳು ದೇವ  || ೪ ||<p> <p>ಇಂತು ಅಣುರೇಣು ತೃಣಕಾಷ್ಠದೊಳಗೆಲ್ಲ<p>ಸಂತೋಷವಾಗಿಹುದು ನಿಮ್ಮ ಸ್ಮರಣೆ<p>ಯಂತ್ರವಾಹಕನೆಂಬ ಬಿರುದು ಸಲ್ವುದು ನಿಮಗೆ<p>ಚಿಂತಾಯಕನೆ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ರಂಗ  || ೫ ||`
    },
    {
        id: 478,
        title: "ಜಪವ ಮಾಡಿದರೇನು ತಪವ ಮಾಡಿದರೇನುq",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ಜಪವ ಮಾಡಿದರೇನು ತಪವ ಮಾಡಿದರೇನು<p>ವಿಪರೀತ ಕಪಟಗುಣ ಕಲುಷವಿದ್ದವರು   || ಪ ||<p> <p>ಆದಿಗುರುವರಿಯದೆ ಅತ್ತಲಿತ್ತಲು ತೊಳಲಿ<p>ವೇದಶಾಸ್ತ್ರಂಗಳೋದಿ ಬಾಯಾರಲು<p>ಹಾದಿಯನು ಕಾಣದಂತಿರುತಿರ್ದು ಹಲವೆಂಟು<p>ವಾದ ತರ್ಕದೊಳಿದ್ದ ಭೇದವಾದಿಗಳು  || ೧ ||<p> <p>ನುಡಿ ನಡೆವ ಕಾಲದಲಿ ದಾನ ಮಾಡದೆ <p>ಅಡವಿಯೊಳು ಕೆರೆ ತುಂಬಿ ಬಿತ್ತಿದಂತೆ<p>ಮಡದಿ ಮಕ್ಕಳಿಗೆಂದು ಒಡವೆ ವಸ್ತ್ರವ ಗಳಿಸೆ<p>ಹಿಡಿಯಲಾ ಯಮನವರ ಕಟ್ಟಿಗೊಳಗಾಗಿ  || ೨ ||<p> <p>ಚಳಿ ಮಳೆ ಅತಿಕಾರುಗತ್ತಲೆಯೊಳಗೆದ್ದು <p>ಇಳಿಮುಳುಗಿ ನದಿಯೊಳಗೆ ಜಪವ ಮಾಡಿ<p>ಕಳವಳಿಸಿ ನೂರೆಂಟು ಹಲುಬಿ ಬಳಲಲು ಬೇಡ<p>ನಳಿನಾಕ್ಷ ಆದಿಕೇಶವನ ನೆನೆ ಮನವೆ  || ೩ ||`
    },
    {
        id: 479,
        title: "ಜಯಮಂಗಲಂ ನಿತ್ಯ ಶುಭಮಂಗಲಂ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮಂಗಳ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ಜಯತು ಜಯಮಂಗಳಂ ಶುಭಮಂಗಳಂ <p>ಜಯಮಂಗಳಂ ವೀರ ಹನುಮಂತಗೆ       || ಪ ||<p> <p>  ವಾತಜಾತನಾಗಿ ಖ್ಯಾತಿಯಲಿ ಮೆರೆದವಗೆ <p>ಸೇತುವಿನ ಭರದಿ ಲಂಘಿಸಿದವಗೆ <p>ಸೀತೆಗೆ ವಂದಿಸಿ ಉಂಗುರವನಿತ್ತಂಗೆ <p>ದೈತ್ಯಪುರವನು ತೆರದಿ ಉರಿಸಿದವಗೆ    || ೧ || <p> <p>ವಸುಧೆಯೊಳು ಕುಂತಿನಂದನನಾಗಿ ಉದಿಸಿದಂಗೆ <p>ಕುಸುಮವನು ದ್ರೌಪದಿಗಿತ್ತವಂಗೆ <p>ಕುಶಲದಲಿ ದುರುವಾದಿಗಳ ಸಂಹರಿಸಿದವಂಗೆ <p>ಅಸಹಾಯಕಶೂರ ಭೀಮಶೈನಂಗೆ        || ೨ || <p> <p>ಮಧ್ಯಗೃಹದಾತನ ಮಡದಿಯಲಿ ಉದಯಿಸಿದವಂಗೆ <p>ಬುದ್ಧಚಾರ್ವಾಕ ಮಾಯಿಗಳ ಗೆಲಿದವಂಗೆ <p>ಮಧ್ವಶಾಸ್ತ್ರಂವನೆಲ್ಲ ಸಜ್ಜನರಿಗೊರೆದವಂಗೆ <p>ಮಧುಸೂದನಾದಿಕೇಶವನ ಭಜಿಪಂಗೆ   || ೩ ||`
    },
    {
        id: 480,
        title: "ಡಿಂಬದಲ್ಲಿ ಇರುವ ಜೀವ ಕಂಬಸೂತ್ರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಆದಿತಾಳ<p> <p>ಡಿಂಬದೊಳಗಿರುವ ಪ್ರಾಣ <p>ಕಂಬಸೂತ್ರ ಗೊಂಬೆಯಂತೆ<p>ಎಂದಿಗಿದ್ದರೊಂದು ದಿನ ಸಾವು ತಪ್ಪದು  || ಪ ||<p> <p>ಹುಟ್ಟುತೇನು ತರಲಿಲ್ಲ ಸಾಯುತೇನು ಒಯ್ಯಲಿಲ್ಲ<p>ಸುಟ್ಟು ಸುಟ್ಟು ಸುಣ್ಣದ್ಹರಳು ಆಯಿತೀ ದೇಹ<p>ಹೊಟ್ಟೆ ಬಲು ಕೆಟ್ಟದೆಂದು ಎಷ್ಟು ಕಷ್ಟ ಮಾಡಿದರು<p>ಬಿಟ್ಟು ಹೋಗುವಾಗ ಗೇಣು ಬಟ್ಟೆ ಕಾಣದು || ೧ ||<p> <p>ಹತ್ತು ಎಂಟು ಲಕ್ಷ ಗಳಿಸಿ ಮತ್ತೆ ಸಾಲದೆಂದು ಪರರ<p>ಅರ್ಥಕಾಗಿ ಆಸೆಮಾಡಿ ಅನ್ಯಾಯ ಮಾಡುವರು<p>ಬಿತ್ತಿ ಬೆಳಸು ತನ್ನದೆಂಬ ವ್ಯರ್ಥಚಿಂತೆ ಮಾಡಿ ಬರಿದೆ<p>ಸತ್ತು ಹೋದ ಮ್ಯಾಲೆ ನಿಮ್ಮ ಅರ್ಥವ್ಯಾರಿಗೋ || ೨ || <p> <p>ಹೆಣ್ಣು ಹೊನ್ನು ಮಣ್ಣು ಮೂರು ತನ್ನಲಿದ್ದು ಉಣ್ಣಲಿಲ್ಲ<p>ಅಣ್ಣ ತಮ್ಮ ತಾಯಿ ತಂದೆ ಬಯಸಲಾಗದು<p>ಅನ್ನ ವಸ್ತ್ರ ಭೋಗಿಯಾಗಿ ತನ್ನ ಸುಖವ ಕಾಣಲಿಲ್ಲ<p>ಮಣ್ಣುಪಾಲು ಆದಮ್ಯಾಲೆ ಆರಿಗಾಹುದೊ  || ೩ ||<p> <p>ಬೆಳ್ಳಿ ಬಂಗಾರಿಟ್ಟುಕೊಂಡು ಒಳ್ಳೆ ವಸ್ತ್ರ ಹೊದ್ದುಕೊಂಡು<p>ಅಳ್ಳಾಚ್ಯಾರಿ ಗೊಂಬೆಯಂತೆ ಆಡಿ ಹೋಯಿತು<p>ಹಳ್ಳಹರಿದ ಮ್ಯಾಲೆ ಗುಳ್ಳೆ ಉರುಳಿತಲ್ಲೊ ನೀರಮ್ಯಾಲೆ<p>ಉಳ್ಳಿ ಪೊರೆಯಂತೆ ಕಾಣೊ ಸಂಸಾರದಾಟ || ೪ || <p> <p>ವಾರ್ತೆ ಕೀರ್ತಿಯೆಂಬವೆರಡು ನಂದುವಯ್ಯ ಸತ್ತ ಮ್ಯಾಲೆ <p>ವಸ್ತು ಪ್ರಾಣನಾಯಕನು ಎಲ್ಲಿ ದೊರಕ್ಯಾನು<p>ಕರ್ತೃ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ್ನ ಚರಣಕಮಲ<p>ನಿತ್ಯದಲ್ಲಿ ನೆನೆದು ನೆನೆದು ಸುಖಿಯಾಗಿ ಬಾಳಿರೊ || ೫ ||`
    },
    //{
        //id: 481,
       // title: "ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು ಬನ್ನಿರೆ  ",
       // dasaru: "ಕನಕದಾಸರು",
       // god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
       // subGod: "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
       // lyrics: `ರಾಗ : ಭೂಪ  ತಾಳ : ಕೆಹರವಾ<p> <p><p>ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು ಬನ್ನಿರೆ  || ಪ ||<p> <p>ನಮ್ಮ ಮನೆಗೆ ಗೋವಿಂದ ಬಂದಾನ ಬನ್ನಿರೆ  || ಅ.ಪ. ||<p> <p>ಕರಿಯ ಮೊರೆಯ ಕೇಳಿ ಭರದಿ ಬಂದವಾ<p>ಭಾರವ ಬೆನ್ನಲ್ಲಿ ಪೊತ್ತು ನಿಂದಾವಾ<p>ವಾರಿಧಿ ಮಥನದಿ ಉದಿಸಿದ ಕೌಸ್ತುಭ<p>ವರ ಮಹಾಲಕುಮಿಯ ವರಿಸಿದ ಶ್ರೀವರ  || ೧ ||<p> <p>ಮೀನ ಮಂದರಧಾರುಣಿಧಾರಿ<p>ಶ್ರೀನರಸಿ೦ಹ ವಾಮನ ಭಾರ್ಗವ<p>ವಾನರವಂದಿತ ರಾಮಕೃಷ್ಣಹರಿ<p>ಜ್ಞಾನಿವತ್ಸಲ ಕಲ್ಕಿರೂಪ ಘನ  || ೨ ||<p> <p>ಸಾಗರಶಯನ ಖಗಪತಿಗಮನ<p>ಅಗಣಿತ ಗುಣಗಣ ಶ್ರೀರಘುನಂದನ<p>ಅಘಮರ್ಷಣ ಹರಿ ವೇಂಕಟರಮಣ<p>ಸಾಗಿ ಬಂದ ಜಗದೇವಿಯ ಸಂಗಡ  || ೩ ||<p> <p>ಸತ್ಯ ನಿಯಮ ಕೃತಕೃತ್ಯರ ಶ್ರೀನಿಧಿ<p>ನಿತ್ಯ ಭಜಿಪ ನಿಜ ಭಕ್ತರ ಸನ್ನಿಧಿ<p>ಭೃತ್ಯ ಮನೋಹರ ದೈತ್ಯ ಕುಲಾಂತಕ<p>ಹತ್ತವತಾರದ ಹರಿಸರ್ವೋತ್ತಮ  || ೪ ||<p> <p>ಆಗಮ ತಂದಿಹ ಘೊಂಗಡಿರಾಯ<p>ಭೋಗಭಾಗ್ಯ ನೀಡುವ ನಮ್ಮಯ<p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ತನ್ನಯ ................ || ೫ ||`
  //  },
    //{
      //  id: 482,
       // title: "ತಡೆಯುತಲಿದೆ ಪುಷ್ಪಮಾಲೆ",
        //dasaru: "ಕನಕದಾಸರು",
        //god: "",
        //subGod: "",
        //lyrics: `ತಡೆಯುತಲಿದೆ ಪುಷ್ಪಮಾಲೆ ಪಒಡಲೊಳಗಾತ್ಮನ ವರ ಮಕುಟಾಗ್ರದಿಅನವರತ್ನಖಚಿತ ಕಿರೀಟ ದೊಡ್ಡಿತು ದಿವ್ಯನವತರ ಕುಸುಮ ದಾಮವು ಕಿರಿದುವಿವರ ಬಲ್ಲ ಸದ್ಗುರು ತಮ್ಮ ಉದ್ದೇಶದನವ ವೈಜಯಂತಿಯ ಹಿರಿದಾಗಿ ಭಾವಿಸಿ
//ಸ್ಥಿರ ಮತಿಯೆಂಬ ಆಸನವನು ಅಳವಡಿಸಿ - ತ್ರಿಕರಣವೆಂಬ ತಾಂಬೂಲವನೊಪ್ಪಿಸುತ - ಮಾಯ ಮರವೆಯೆಂಬ ದಕ್ಷಿಣೆ ಕೊಟ್ಟು - ಮಮ ಭಾವದಿರುವಿನ ತಮವನೋಡಿಸಿ ನಿಂದ ಗುರುದೇವ
//ಅಜ್ಞಾನವೆಂಬ ನಿರ್ಮಾಲ್ಯವನು ಮಾಡಿಸುಜ್ಞಾನವೆಂಬಕ್ಷತೆಯ ಪಣೆಗೆ ಸೂಡಿಪ್ರಜ್ಞಾನವೆಂಬ ದೀವಿಗೆ ಸ್ತಂಭ ಹೂಡಿಪೂಜಿಸಿ ಪ್ರವಿಮಲ ಜ್ಯೋತಿಯ ದೇಶಿಕೋತ್ತಮ`
  //  },
    {
        id: 483,
        title: "ತನು ನಿನ್ನದು ಜೀವನ ನಿನ್ನದು ರಂಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಅತ್ಮ ಸಮರ್ಪಣೆಯ ಪದಗಳು",
        lyrics: `ರಾಗ : ಕೇದಾರಗೌಳ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ತನು ನಿನ್ನದು ಜೀವನ ನಿನ್ನದು ರಂಗ <p>ಅನುದಿನದಲಿ ಬಾಹೊ ಸುಖದುಃಖ ನಿನ್ನದಯ್ಯ  || ಪ ||<p> <p>ಸವಿನುಡಿ ವೇದ ಪುರಾಣ ಶಾಸ್ತ್ರಂಗಳ<p>ಕಿವಿಯಲ್ಲಿ ಕೇಳುವ ಕಥೆ ನಿನ್ನದು<p>ನವಮೋಹನಾಂಗಿಯರ ರೂಪವ ಕಣ್ಣಲ್ಲಿ<p>ಎವೆಯಿಕ್ಕದೆ ನೋಡುವ ನೋಟ ನಿನ್ನದಯ್ಯ  || ೧ ||<p> <p>ಒಡಗೂಡಿ ಗಂಧಕಸ್ತೂರಿ ಪರಿಮಳಂಗಳ<p>ಬಿಡದೆ ಲೇಪಿಸಿಕೊಂಬುದು ನಿನ್ನದು<p>ಷಡುರಸದನ್ನಕೆ ನಲಿದಾಡುವ ಜಿಹ್ವೆ<p>ಕಡು ರುಚಿಗೊಂಡರಾ ರುಚಿ ನಿನ್ನದಯ್ಯ  || ೨ ||<p> <p>ಮಾಯಾ ಪಾಶದ ಬಲೆಯೊಳಗೆ ಸಿಲುಕಿರುವಂಥ<p>ಕಾಯ ಪಂಚೇಂದ್ರಿಯ ಗತಿ ನಿನ್ನದು<p>ನ್ಯಾಯದಿ ಕನಕನೊಡೆಯನಾದಿಕೇಶವ<p>ರಾಯ ನೀನಲ್ಲದೆ ನರರು ಸ್ವತಂತ್ರರೆ  || ೩ ||`
    },
    {
        id: 484,
        title: "ತನ್ನ ಪ್ರಾಪ್ತಿಯ ಫಲವ ತಾನರಿಯದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆ<p> <p>ತನ್ನ ಪ್ರಾಪ್ತಿಯ ಫಲವ ತಾನರಿಯದೆ <p>ಇನ್ನು ನುಡಿವುದು ಮೂರ್ಖತನವಲ್ಲವೆ  || ಪ ||<p> <p>ಸರಸಿಜೋದ್ಭವನು ಫಣೆಯೊಳು ಬರೆದು ನಿರ್ಮಿಸಿದ<p>ತೆರನೊಂದು ಬೇರುಂಟೆ ತಾನರಿಯದೆ<p>ಕರಕೊಂಡು ಕಂಡವರ ಕೂಡೆ ತಾನಾಡಿದರೆ<p>ನೆರೆ ದುಃಖವಿದು ಬಿಟ್ಟು ಕಡೆಗೆ ತೊಲಗುವುದೆ  || ೧ ||<p> <p>ಬಡತನವು ಬಂದಲ್ಲಿ ಪೂರ್ವದಲಿ ತಾ ಮುನ್ನ<p>ಪಡೆದಂಥ ವಿಧಿ ಬೆನ್ನ ಬಿಡಲರಿವುದೆ<p>ಅಡಿಗಡಿಗೆ ಶೋಕದಲಿ ಅವರಿವರಿಗೊರಲಿದರೆ<p>ಬಡತನವು ತಾ ಮುನ್ನ ಕಡೆಗೆ ತೊಲಗುವುದೆ || ೨ ||<p> <p>ದೆಸೆಗೆಟ್ಟು ನಾಡದೈವಂಗಳಿಗೆ ಹಲುಬಿದಡೆ<p>ನೊಸಲ ಬರಹವ ತೊಡೆದು ತಿದ್ದಲಳವೆ<p>ವಸುಧೇಶ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಂಘ್ರಿ<p>ಬಿಸಜವನು ಕಂಡು ನೀ ಸುಖಿಯಾಗು ಮನುಜ || ೩ ||`
    },
    {
        id: 485,
        title: "ತಲ್ಲಣಿಸದಿರು ಕಂಡ್ಯ ತಾಳು ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ತಲ್ಲಣಿಸದಿರು ಕಂಡ್ಯ ತಾಳು ಮನವೆ <p>ನಿಲ್ಲದೆ ರಕ್ಷಿಸುವ ಇದಕೆ  ಬ್ಯಾಡ  || ಪ ||<p> <p>ಬೆಟ್ಟದ ತುದಿಯಲ್ಲಿ ಹುಟ್ಟಿದ ವೃಕ್ಷಕ್ಕೆ<p>ಕಟ್ಟೆಯನು ಕಟ್ಟಿ ನೀರೆರೆದವರು ಯಾರೊ<p>ಪುಟ್ಟಿಸಿದ ದೇವ ತಾ ಹೊಣೆಗಾರನಾದಮ್ಯಾಲೆ<p>ಗಟ್ಯಾಗಿ ಸಲಹುವನು ಇದಕೆ ಸಂಶಯ ಬ್ಯಾಡ  || ೧ ||<p> <p>ನವಿಲಿಗೆ ಚಿತ್ರ ಪತ್ರವ ಬರೆದರ‍್ಯಾರು<p>ಪವಳಲತೆಗೆ ಕೆಂಪನಿಟ್ಟರ‍್ಯಾರು <p>ಸವಿಮಾತಿನರಗಿಳಿಗೆ ಹಸಿರು ಬಳಿದರ‍್ಯಾರು<p>ಅವ ಮಾಡಿದವ ನಮ್ಮ ಮರೆತಿಹನೆ ಮನವೆ || ೨ ||<p> <p>ಕಲ್ಲೊಳಗೆ ಪುಟ್ಟಿ ಕೂಗುವ ಮಂಡೂಕನಿಗೆ <p>ಅಲ್ಲೆ ಆಹಾರವನಿತ್ತರ‍್ಯಾರು <p>ಬಲ್ಲಿದನು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ಎಲ್ಲರನು ಸಲಹುವನು ಇದಕೆ ವಿಲ್ಲ  || ೩ ||್ಲ`
    },
    {
        id: 486,
        title: "ತಾನ್ಯಾರು ತನ್ನ ದೇಹವ್ಯಾರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ವೈರಾಗ್ಯಭಾವ ಪದಗಳು",
        lyrics: `ರಾಗ : ರೇಗುಪ್ತಿ ತಾಳ : ಛಾಪು ತಾಳ<p> <p>ತಾನ್ಯಾರೊ ತನ್ನ ದೇಹವ್ಯಾರೊ  || ಪ ||<p> <p>ದಿವ್ಯಜ್ಞಾನದಿಂದ ತಿಳಿವನೆ ಪರಮ ಯೋಗಿ || ಅ.ಪ || <p> <p>ಸೂತಿಕಾವಸ್ಥೆಯಲಿ ನವಮಾಸ ತುಂಬಿದ ಬಳಿಕ<p>ಧಾತುವಿನ ಬಿಂಬೊಡದು ಬೆಳೆದು ಬಂದು<p>ಪಾತಕವೆ ಒಂದು ಮೂರುತಿಯಾದ ತನುವೆಂದು<p>ತಾ ತಿಳಿದು ಸಿಲುಕದವನೆ ಪರಮ ಯೋಗಿ  || ೧ ||<p> <p>ಅಸ್ಥಿಪಂಜರದ ಮ್ಯಾಲೆ ಚರ್ಮದ ಹೊದಿಕೆ ನರಗಳ <p>ವಿಸ್ತರಿಸಿ ಬಿಗಿದ ಮಾಂಸದ ಬೊಂಬೆಯು<p>ರಕ್ತ ಮಲಮೂತ್ರ ಕೀವಿನ ಪ್ರಳಯದೊಡಲೆಂದು<p>ಸ್ವಸ್ಥದಿಂ ತಿಳಿದವನೆ ಪರಮ ಯೋಗಿ  || ೨ ||<p> <p>ಘೋರ ನರಕದ ತನುವು ಎಂದು ಮನದಲಿ ತಿಳಿದು<p>ಗೇರುಹಣ್ಣಿನ ಬೀಜದಂತೆ ಹೊರಗಿದ್ದು<p>ಮಾರಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಂಘ್ರಿ <p>ವಾರಿಜವ ನೆನೆದವನೆ ಪರಮ ಯೋಗಿ  || ೩ ||`
    },
    {
        id: 487,
        title: "ತಾಳಲ್ಲಲ್ಲಲ್ಲಲ್ಯೋ ಮಾಸಾಳಲ್ಲಲ್ಲಲ್ಲಲ್ಯೋ",
        dasaru: "ಕನಕದಾಸರು",
         god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ತಾಳಲಲ್ಲಲ್ಲಲ್ಲಲ್ಯೋ ಮೈಸುತ್ತಳಲಲ್ಲಲ್ಲಲ್ಲಲ್ಯೋ   || ಪ ||<p> <p>ಹೆಚ್ಚಿದ ತಮನೆಂಬ ದನುಜ ವೇದವ ಕದ್ದು<p>ಬಚ್ಚಿಟ್ಟು ನೀರೊಳು ಮುಳುಗಿರಲು<p>ಮಚ್ಚರೂಪದಿಂದ ಪೋಗಿ ಅವನ ಕೊಂದ<p>ಅಚ್ಯುತರಾಯನೆಂಬ ಮಾಸಾಳಮ್ಮ || ೧ ||<p> <p>ಸಿಂಧು ಮಥನವ ಮಾಡೆ ಅಮರರು ಕಡೆಯಲು<p>ಮಂದರ ನೀರೊಳು ಮುಳುಗಿರಲು<p>ಚಂದದಿ ಕೂರ್ಮಾವತಾರ[ದಲೆತ್ತಿದ] ಗೋ<p>ವಿಂದನೆಂಬೊ ಮಾಸಾಳಮ್ಮ || ೨ ||<p> <p>ರೂಢಿಯ ಕದ್ದುಕೊಂಡೋಡುವ ದೈತ್ಯನ<p>[ತೀ]ಡಿ ತಿವಿದು ಕೋರೆದಾಡೆಯಿಂದ<p>ಕ್ರೋಡರೂಪಿನಿAದ ಪೋಗಿ ಅವನ ಕೊಂದ<p>ಕಾಡುವರಾಹನೆಂಬೊ ಮಾಸಾಳಮ್ಮ  || ೩ ||<p> <p>ಲೇಸು ತಪ್ಪಿದನೆಂದು ಹಿರಣ್ಯಕ ತನಯನ<p>ಘಾಸಿಮಾಡೆ ಕಂಬವೊಡೆದುದಿಸಿ<p>ರೋಷದಿಂದವನುದರ ಸೀಳಿ ಕರುಳ ಬಗಿದ ನರ<p>ಕೇಸರಿ ರೂಪಿನ ಮಾಸಾಳಮ್ಮ  || ೪ ||<p> <p>ಆ ಮಹಾಸಿರಿಯ ಮುಂದರಿಯದೆ ಗರುವದಿ <p>ಭೂಮಿಯ ಬಲಿಯು ತಾನಾಳುತಿರೆ<p>ನೇಮಿಸಿ ಮೂರನೇ ಹೆಜ್ಜೆಯೊಳಳಕೊಂಡ<p>ವಾಮನ ರೂಪಿನ ಮಾಸಾಳಮ್ಮ  || ೫ ||<p> <p>ಕಾ[ಹೋ?]ಮಧೇನುವಿಗಾಗಿ ಕಾರ್ತವೀರ್ಯಾರ್ಜುನ<p>ಆ ಮಹಾಮುನಿಯ [ಕ್ಯಾಣಕೆ ಮಣಿದು]<p>ಪ್ರೇಮದಿಂದ ಕೊಡಲಿ ಪಿಡಿದು ಸಂಹರಿಸಿದ<p>ರಾಮ ಭಾರ್ಗವನೆಂಬ ಮಾಸಾಳಮ್ಮ  || ೬ ||<p> <p>ಜನಕನ ಮಗಳ ಕದ್ದೊಯ್ಯಲು ಲಂಕೆಗೆ<p>ಎಣಿಕೆಯಿಲ್ಲದ ಶರಧಿಯ ಕಟ್ಟಿ<p>ಘನ ಕೋಪದಿ ರಾವಣನ ದಶಶಿರವ ಕತ್ತರಿಸಿದ<p>ಇನಕುಲರಾಮನೆಂಬೊ ಮಾಸಾಳಮ್ಮ  || ೭ ||<p> <p>ದೇವಕಿ ಬಸಿರೊಳು ಬಂದು ಗೋಕುಲದಿ<p>ಆವಕಾವ ಗೋವಳರ ಸಲಹಿ<p>ಮಾವನ ಕೊಂದು ಮತ್ತೆöÊವರ ಸಲಹಿದ<p>ದೇವ ಕೃಷ್ಣನೆಂಬ ಮಾಸಾಳಮ್ಮ || ೮ ||<p> <p>ಪತಿವ್ರತೆಯರ ವ್ರತವಳಿಯಬೇಕೆನುತಲಿ<p>ಅತಿಶಯದಿಂದ ತ್ರಿಪುರದೊಳಗೆ <p>ಮತಿಗೆಡಿಸಿ ಬಹು ಭಂಗಪಡಿಸಿದ<p>ರತಿಪತಿಪಿತನೆಂಬೊ ಮಾಸಾಳಮ್ಮ  || ೯ ||<p> <p>ಖುಲ್ಲ ಮನುಜರನು ಕೊಲ್ಲಬೇಕೆನುತಲಿ<p>ಭಲ್ಲೆ ಹಿಡಿದು ತುರಗವನೇರಿ<p>ಬಲ್ಲಿದ ಕಲ್ಕ್ಯಾವತಾರವ ತಾಳಿದ<p>ವಲ್ಲಭರಾಯನೆಂಬೊ ಮಾಸಾಳಮ್ಮ  || ೧೦ ||<p> <p>ಮಂಗಳ ಮಹಿಮ ಭುಜಂಗಶಯನ <p>ತುಂಗವಿಕ್ರಮ ಪರಬೊಮ್ಮನೆನಿಪ <p>ಅಂಗಜಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ <p>ರಂಗರಾಯನೆಂಬೊ ಮಾಸಾಳಮ್ಮ  || ೧೧ ||`
    },
    {
        id: 488,
        title: "ತಿಳಿಯ ಬರದೆಲೆ ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ  ತಾಳ : ಅಟ್ಟತಾಳ <p> <p>ತಿಳಿಯಬಾರದೆಲ ಮನವೆ ತೀರ್ಥಯಾತ್ರೆಯ ಫಲವು  || ಪ ||<p> <p> ಸುಲಭದಲಿ ಸದ್ಗತಿಯ ಸೂರೆಗೊಂಬುವರಿಗಲ್ಲದೆ  || ಅ.ಪ || <p> <p>ನೂರೆಂಟು ತಿರುಪತಿಯ ಯಾತ್ರೆಯನು ಮಾಡುವುದು ನಾನೊಲ್ಲೆ <p>ವಾರದೊಂದ್ಹೊತ್ತು ಉಪವಾಸಗಳ ನಾನೊಲ್ಲೆ <p>ರೇಣುವೆಯನುಂಡು ಕಡೆಯ ಬಾಗಿಲ ಕಾಯ್ವ <p>ಗೌಡಿ ಮಗನ ಮಗನಿಗೆ ಮಗನೆನಿಸಬೇಕೆನ್ನನು   || ೧ || <p> <p>ಪಂಚಾನ್ನ ಪರಮಾನ್ನ ಶಾಲ್ಯನ್ನ <p>ಶಾಕಾನ್ನ ನವರಸಾನ್ನಗಳು ಬೇಕೆಂಬ ಆಸೆಯನು ನಾನೊಲ್ಲೆ <p>ಚಂಚಲದ ಭ್ರಾಂತಿಯನು ಕರೆದೊಯ್ದು <p>ದಾಸೋಹವನು ಮಾಳ್ಪ ಸುಜನರ ಭಕ್ತರ ಮನೆಯ <p>ಬಂಕದ ಬಾಗಿಲ ಕಾಯ್ವ ಗೌಡಿಯ ಮಗನ ಮಗನಿಗೆ <p> ಮಗನೆನಿಸಬೇಕೆನ್ನನು   || ೨ || <p> <p>ಪಟ್ಟೆ ಪಟ್ಟಾವಳಿಯ ಸಾದರದ ಮಡಿಗಳನು <p>ದುಕೂಲ ದುಕಾನಿಗಳ ನಾನೊಲ್ಲೆ <p>ಸೃಷ್ಟಿಯೊಳಗನವರತ ನಿಮ್ಮನುರೆ ಕೀರ್ತನೆಯನು <p>ಮಾಳ್ಪ ಭಜಕರ ಸ್ತುತಿಕರ ಮಗನ ಮಗನಿಗೆ <p>ಮಗನೆನಿಸಬೇಕೆನ್ನನು   || ೩ ||<p> <p>ಮುತ್ತಿನಾಭರಣ ತಾಳಿ ಪದಕವನು ನಾನೊಲ್ಲೆ <p>ಈ ಯಜಮಾನತನದಹಂಕಾರವನು ನಾನೊಲ್ಲೆ <p>ನಿತ್ಯ ಯಾತ್ರೆಯ ಮಾಳ್ಪ ಕಡೆಯ ಬಾಗಿಲ ಕಾಯ್ವ <p>ಗೌಡಿಯ ಮಗನ ಮಗನಿಗೆ ಮಗನೆನಿಸಬೇಕೆನ್ನನು    || ೪ || <p> <p>ಅಶೆಪಾಶಗಳೆಂಬ ಹಲವು ಜಂಜಡಗಳ ನಾನೊಲ್ಲೆ ಈ <p>ದೇಶಗಳಲ್ಲಿ ತಿರುಗಲೊಲ್ಲೆ <p>ದೇಶಾಧಿಪತಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನ <p>ದಾಸೋಹವನು ಮಾಳ್ಪ ಸುಜನರ ಭಕ್ತರ ಮನೆಯ <p>ಬಂಕದ ಬಾಗಿಲ ಕಾಯ್ವ ಗೌಡಿಯ ಮಗನ <p> ಮಗನಿಗೆ ಮಗನೆನಿಸಬೇಕೆನ್ನನು    || ೫ ||ನ`
    },
    {
        id: 489,
        title: "ತೀರ್ಥ ಪಿಡಿದವರೆಲ್ಲ ತಿರುನಾಮಧಾರಿಗಳೆ",
        dasaru: "ಕನಕದಾಸರು",
       god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಉದಯ ತಾಳ : ಝಂಪೆ ತಾಳ<p> <p>ತೀರ್ಥ ಪಿಡಿದವರೆಲ್ಲ ತಿರುನಾಮಧಾರಿಗಳೆ ಜನ್ಮ <p>ಸಾರ್ಥಕವಿಲ್ಲದವರು ಭಾಗವತರ[ಹರೆ]  || ಪ ||<p> <p>ಮೂಗ್ಹಿಡಿದು ನೀರೊಳಗೆ ಮುಳುಗಿ ಜಪವನೆ ಮಾಡಿ<p>ಭಾಗವತ ಶಾಸ್ತ್ರಾದಿಗಳನೆ ಓದಿ <p>ಬಾಗಿ ಪರಸ್ತ್ರೀಯರನು ಬಯಸಿ ಕಣ್ಣಿಡುವಂಥ<p>ರೋಗಿ ಮಾನವರೆಲ್ಲ ದೇವ ಬ್ರಾಹ್ಮಣರೆ  || ೧ || <p> <p>ಪಟ್ಟೆ ನಾಮವ ಬಳಿದು ಪಾತ್ರೆ ಕೈಯಲಿ ಪಿಡಿದು <p>ಗುಟ್ಟಿನಲಿ ಪೂಜಿಸುವ ಗುರುತರಿಯದೆ<p>ಕೆಟ್ಟ ಕೂಗನೆ ಕೂಗಿ ಹೊಟ್ಟೆಯನು ಹೊರೆವಂಥ<p>[ಹೊಟ್ಟೆಗುಡುಮರೆಲ್ಲ] ಪರಮ ವೈಷ್ಣವರೆ  || ೨ ||<p> <p>ಲಿಂಗಾಂಗದೊಳಗಿರುವ ಅನುಭವವನರಿಯದೆ<p>ಅಂಗಲಿಂಗದ ನೆಲೆಯು ಗುರುತಾಗದೆ<p>ಜಂಗಮ ಸ್ಥಾವರದ ಹೊಲಬ ತಾನರಿಯದೆ <p>ಭಂಗಿಮುಕ್ಕವರೆಲ್ಲ ಲಿಂಗವಂತರಹುದೆ || ೩ ||<p> <p>ಅಲ್ಲ ಖುದಾನೆಂಬೊ ಅರ್ಥವನು ಅರಿಯದೆ<p>ಮುಲ್ಲ ಶಾಸ್ತ್ರದ ಹೊಲಬು ಗುರುತಾಗದೆ <p>ಸುಳ್ಳು ಕೂಗನು ಕೂಗಿ ಬೊಗಳಿ ಬಾಯ್ದೆರೆವಂಥ<p>ಕಳ್ಳರಿಗೆ ತಾ ವೀರ ಸ್ವರ್ಗ ದೊರಕುವದೆ || ೪ || <p> <p>ಆರು ಚಕ್ರದ ನೆಲೆಯು ಅಷ್ಟಾಂಗ ಯೋಗದಲಿ<p>ಮೂರು ಮೂರ್ತಿಯ ಮೂರು ಕಡೆಗೆ ನಿಲಿಸಿ<p>ಕಾರುಣ್ಯನಿಧಿ ಕಾಗಿನೆಲೆಯಾದಿ ಕೇಶವನ<p>ಸೇರಿ ಬದುಕಿದವರಿಗೆ ಯಮನ ಕೊಲೆಯುಂಟೆ  || ೫ ||`
    },
    {
        id: 490,
        title: "ತೊರೆದು ಜೀವಿಸುಬಹುದೆ ಹರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ತೋಡಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ತೊರೆದು ಜೀವಿಸಬಹುದೆ ಹರಿ ನಿನ್ನ ಚರಣವನು || ಪ ||<p> <p>ಬರಿಯ ಮಾತ್ಯಾಕಿನ್ನು ಅರಿತು ಪೇಳುವೆನಯ್ಯ  || ಅ.ಪ ||<p> <p>ತಾಯಿ ತಂದೆಯ ಬಿಟ್ಟು ತಪವ ಮಾಡಲಿಬಹುದು<p>ದಾಯಾದಿ ಬಂಧುಗಳ ಬಿಡಲುಬಹುದು<p>ರಾಯ ಮುನಿದರೆ ಮತ್ತೆ ರಾಜ್ಯವನು ಬಿಡಬಹುದು<p>ಕಾಯಜಪಿತ ನಿನ್ನಡಿಯ ಬಿಡಲಾಗದು  || ೧ ||<p> <p>ಒಡಲು ಹಸಿಯಲನ್ನವಿಲ್ಲದೆ ಇರಬಹುದು<p>ಪಡೆದ ಕ್ಷೇತ್ರವ ಬಿಟ್ಟು ಹೋಗಲಿಬಹುದು<p>ಮಡದಿ ಮಕ್ಕಳ ಕಡೆಗೆ ತೊಲಗಿಸಬಹುದು <p>ಕಡಲೊಡೆಯ ನಿನ್ನಡಿಯನರಘಳಿಗೆ ಬಿಡಲಾಗದು  || ೨ ||<p> <p>ಪ್ರಾಣವನು ಪರರು ಬೇಡಿದರೆತ್ತಿ ಕೊಡಬಹುದು<p>ಮಾನಾಭಿಮಾನ ತಗ್ಗಿಸಲಿಬಹುದು<p>ಪ್ರಾಣನಾಯಕನಾದ ಆದಿಕೇಶವರಾಯ<p>ಜಾಣ ಶ್ರೀಕೃಷ್ಣ ನಿನ್ನಡಿಯ ಬಿಡಲಾಗದು  || ೩ ||`
    },
    {
        id: 491,
        title: "ದಾನಧರ್ಮವ ಮಾಡಿ ಸುಖಯಾಗು ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕೇದಾರಗೌಳ ತಾಳ : ಅಟ್ಟ ತಾಳ<p> <p>ದಾನಧರ್ಮವ ಮಾಡಿ ಸುಖಿಯಾಗು ಮನವೆ  || ಪ ||<p> <p>ಹೀನ ವೃತ್ತಿಯಲಿ ನೀ ಕೆಡಬೇಡ ಮನವೆ  || ಅ.ಪ ||<p> <p>ಎಕ್ಕನಾತಿ ಎಲ್ಲಮ್ಮ ಮಾರಿ ದುರ್ಗಿಯು ಚೌಡಿ<p>ಅಕ್ಕರಿಂದಲಿ ಪೂಜೆ ಮಾಡಲ್ಯಾಕೆ<p>ಗಕ್ಕನೆ ಯಮನ ದೂತರೆಳೆದೊಯ್ವಾಗ<p>ಶಕ್ತೇರು ಬಿಡಿಸಿಕೊಂಡಾರೇನೊ ಮರುಳೆ  || ೧ ||<p> <p>ಸಂಭ್ರಮದಲಿ ಒಂದ್ಹೊತ್ತು ನೇಮದಲ್ಲಿದ್ದು<p>ತಂಬಿಟ್ಟಿನ ದೀಪ ಹೊರಲ್ಯಾತಕೆ<p>ಕೊಂಬು ಹೋತು ಕುರಿ ಕೋಣನಾ ಬಲಿಗೊಂಬ<p>ದೊ೦ಬಿ ದೈವಗಳ ಭಜಿಸದಿರು ಮನವೆ || ೨ ||<p> <p>ಚಿಗುರೆಲೆ ಬೇವಿನಸೊಪ್ಪು ನಾರಸೀರೆ<p>ಬಗೆಬಗೆಯಿಂದ ಶೃಂಗಾರ ಮಾಡಿ<p>ನೆಗೆನೆಗೆದು ಆಡಲು ಕುಣಿಯಲು ನಿನಗಿನ್ನು<p>ಮಿಗಿಲಾದ ಮುಕುತಿಯುಂಟೇ ಹುಚ್ಚು ಮನವೆ  || ೩ ||<p> <p>ದಾನಧರ್ಮ ಪರೋಪಕಾರವ ಮಾಡು<p>ದೀನನಾಗಿ ನೀ ಕೆಡಬ್ಯಾಡವೊ<p>ಜ್ಞಾನವಿಲ್ಲದೆ ಹೀನ ದೈವವ ಭಜಿಸಲು<p>ಏನುಂಟು ನಿನಗಿನ್ನು ಎಲೆ ಹುಚ್ಚು ಮನವೆ  || ೪ ||<p> <p>ನರಲೋಕದಲಿ ಯಮನ ಬಾಧೆಯ ಕಳೆಯಲು<p>ವರ ಪುಣ್ಯ ಕಥೆಗಳನು ಕೇಳುತಲಿ<p>ಸಿರಿಯಾದಿ ಕೇಶವನ ನೆರೆ ನಂಬಿ<p>ಸ್ಥಿರವಾದ ಪದವಿಯ ಪಡೆ ಹುಚ್ಚು ಮನವೆ || ೫ ||`
    },
    {
        id: 492,
        title: "ದಾಸ ದಾಸರ ಮನೆಯ ದಾಸಿಯರ ಮಗ ನಾನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಾಂಬೋದಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ದಾಸ ದಾಸರ ಮನೆಯ ದಾಸಿಯ ಮಗ ನಾನು<p>ಸಾಸಿರ ನಾಮದೊಡೆಯ ರಂಗಯ್ಯನ ಮನೆಯ  || ಪ ||<p> <p>ಶಂಕುದಾಸರ ಮನೆಯ ಮಂಕುದಾಸನು ನಾನು<p>ಮಂಕುದಾಸನು ನಾನು ಮರುಳುದಾಸ<p>ಸಂಕೀರ್ತನೆಯ ಮಾಡಿ ನೆನೆವ ಭಕ್ತರ ಮನೆಯ <p>[ಬಂಕದಿ೦] ಬಾಗಿಲ ಕಾಯ್ವ ಬಡದಾಸ ನಾನಯ್ಯ  || ೧ ||<p> <p>ಕಾಳುದಾಸನ ಮನೆಯ ಕೀಳುದಾಸನು ನಾನಯ್ಯ<p>ಆಳುದಾಸನು ನಾನು ಮೂಳದಾಸ<p>[ಭಾಳಾಕ್ಷ ಸಖ] ನಿನ್ನ ಭಜಿಪ ಭಕ್ತರ ಮನೆಯ<p>ಆಳಿನಾಳಿನದಾಸನಡಿದಾಸ ನಾನಯ್ಯ  || ೨ ||<p> <p>ಹಲವುದಾಸರ ಮನೆಯ ಹೊಲೆದಾಸ ನಾನಯ್ಯ<p>ಕುಲವಿಲ್ಲದ ದಾಸ ಕುರುಬದಾಸ<p>ಮಲಹರ ರಂಗ ನಿನ್ನ ಮನೆಯ ಮಾದಿಗದಾಸ<p>ಸಲೆ ಮುಕ್ತಿ ಪಾಲಿಸೊ ಆದಿಕೇಶವರಾಯ || ೩ || `
    },
    {
        id: 493,
        title: "ದಾಸ ಪಟ್ಟವೋ ಸನ್ಯಾಸ ಪಟ್ಟವೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಪಂತುವರಾಳಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ದಾಸ ಪಟ್ಟವೋ ಸನ್ಯಾಸ ಪಟ್ಟವೋ   || ಪ ||<p> <p>ಆಸೆಯಿಂದ ನೆಲೆಯಾದಿಕೇಶವನ್ನ ನೆನೆಯದವಗೆ || ಅ.ಪ ||<p> <p>ಮಂಡೆ ಬೋಳು ಮಾಡಿ ನಾಮ<p>ದುಂಡೆಯನ್ನು ಬರೆದು ಕೆಡಿಸಿ<p>ಕಂಡಕ೦ಡವರ ಕೂಡಿ<p>ಭಂಡ ಜನ್ಮ ಹೊರೆಯುವವಗೆ  || ೧ ||<p> <p>ಅವರಿವರ ಕೈಯ ನೋಡಿ ಹ<p>ಲವು ಕೆಲವು ಮಾತನಾಡಿ ಹ<p>ಲವ ಹಂಬಲಿಸಿ ದಿ<p>ನವ ಕಳೆದು ಉಳಿದು ಬಾಳುವಗೆ  || ೨ ||<p> <p>ಬೆಂದ ಸಂಸಾರವೆ೦ಬೊ<p>ಬ೦ಧನದೊಳಗೆ ಸಿಲುಕಿ ಗೋ<p>ವಿಂದಾದಿಕೇಶವನ್ನ<p>ಒ೦ದು ಬಾರಿ ನೆನೆಯದವಗೆ  || ೩ ||`
    },
    {
        id: 494,
        title: "ದಾಸನಾಗಬೇಕು ಸದಾಶಿವನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕಲ್ಯಾಣಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ದಾಸನಾಗಬೇಕು ಸದಾಶಿವನ ದಾಸನಾಗಬೇಕು  || ಪ ||<p> <p>ದಾಸನಾಗಬೇಕು ಕ್ಲೇಶಪಂಚಕವಳಿದು <p>ಆಸೆಯಲ್ಲಿ ಮನ ಚರಿಸದೆ ಸರ್ವದಾ  || ಅ.ಪ ||<p> <p>ಮನದ ಕಲುಷ ಕಳೆದು ಮಹೇಶನ ಮಹಿಮೆಯ ತಿಳಿದು<p>ಇನಿತು ಈ ಜಗವೆಲ್ಲ ಈಶ್ವರಮಯವೆಂದು<p>ಘನವಾದ ಮೋಹದ ಗಡಿಯನು ದಾಂಟುತ್ತ  || ೧ ||<p> <p>ತನುವು ಅಸ್ಥಿರವೆನ್ನುತ ತಿಳಿದು ಶಂಕರನ ಹೃದಯ[ದಿ] ಕಾಣುತ<p>ಘನವಾದ ಇಂದ್ರಜಾಲವ ಮಾಯೆಯೆನ್ನುತ<p>ಬಿನುಗು ಸಂಸಾರದ ಮಮತೆಯನು ಬಿಡುತ  || ೨ ||<p> <p>ಆರು ಚಕ್ರದಿ ಮೆರೆವ ಅಖಂಡನ ಮೂರುಗುಣವ ತಿಳಿದು<p>ಆರು ಮೂರು ಹದಿನಾರು ತತ್ತ್ವವ ಮೀರಿ<p>ತೋರುವ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಡಿ  || ೩ ||`
    },
    {
        id: 495,
        title: "ದಾಸನಾಗೋ ಭವಪಾಶನೀಗೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಹಿಂದೂಸ್ತಾನಿ ಕಾಪಿ ತಾಳ : ಏಕತಾಳ<p> <p>ದಾಸನಾಗೋ ವಿಶೇಷನಾಗೋ || ಪ ||<p> <p>ಏಸೊ ಕಾಯಂಗಳ ಕಳೆದು ಎಂಬತ್ನಾಲ್ಕು ಲಕ್ಷ ಜೀವ<p>ರಾಸಿಯನ್ನು ದಾಟಿ ಬಂದ ಈ ಶರೀರ ತಾನಲ್ಲ ತನ್ನದಲ್ಲ<p>ಮುಂದೆ ಬಾಹೋದಲ್ಲ<p>ಆಶಾದೋಷಕ್ಲೇಶವೆಂಬ ಅಬ್ಧಿಯೊಳು ಮುಳುಗಿ ಯಮ<p>ಪಾಶಕೊಳಗಾಗದೆ ನಿರ್ದೋಷಿಯಾಗೋ ಸಂತೋಷಿಯಾಗೊ || ಅ.ಪ ||<p> <p>ಕಾಶಿ ವಾರಣಾಸಿ ಕಂಚಿ ಕಾಳಹಸ್ತಿ ರಾಮೇಶ್ವರ<p>ಏಸು ದೇಶ ತಿರುಗಿದರೆ ಬಾಹೋದೇನೊ ಅಲ್ಲಿ ಆಹೋದೇನೊ<p>ದೋಷನಾಶೆ ಕೃಷ್ಣವೇಣಿ ಗಂಗೆ ಗೋದಾವರಿ ಭವ<p>ನಾಶೆ ತುಂಗಭದ್ರೆ ಯಮುನೆಯ ವಾಸದಲ್ಲಿ ಉಪವಾಸದಲ್ಲಿ<p>ಮೀಸಲಾಗಿ ಮಿಂದು ಜಪತಪ ಹೋಮ ನೇಮಗಳ<p>ಏಸು ಬಾರಿ ಮಾಡಿದರೂ ಫಲವೇನೊ ಅದು ಛಲವೇನೊ<p>ವಾಸುದೇವನೆಂಬ ಒಳಗಿಹ ಹಂಸನ ಸೇರಿ ಲೇಸನುಂಡು ಮೋಸಗೊಳದೆ ಮುಕ್ತನಾಗೊ ನೀ ಶಕ್ತನಾಗೊ || ೧ ||<p> <p>ಆಯಿತೊ ಹೋಯಿತೊ ಏನಾಯಿತೊ ಈ ದೇಹಕ್ಕೆ<p>ತಾಯಿಯಾರೊ ತಂದೆಯಾರೊ ಮಡದಿಯಾರೊ ಮತ್ತೆ ಮಕ್ಕಳ್ಯಾರೊ <p>ಮಾಯದೊಳು ಸಿಲ್ಕಿ ಬಲು ಕಾಲದಿಂದ ಶ್ರೀರಘು<p>ರಾಯನೆಂಬ ವಸ್ತುವಿನ ಸ್ಮರಣೆ ಬಿಟ್ಟು ಭವದಿ ಮಮತೆಯಿಟ್ಟು<p>ನಾಯಬಾಯ ಅರಿವೆಯಂತೆ ನಾನಾ ಕೋಟಲೆಯೊಳು ಬಿದ್ದು<p>ಬಾಯಿ ಬಾಯಿ ಬಿಡುತಲಿ ಸಾವುದೇನೊ ನೀ ನೋವುದೇನೊ<p>ತ್ರಾಯಿ ತ್ರಾಯಿ ತ್ರಾಯಿಯೆಂದು ತ್ರೈಲೋಕ್ಯದೊಡೆಯ ಪುಣ್ಯ <p>ದಾಯಕನ ಹೊಂದಿ ನೀ ಧನ್ಯನಾಗೊ ನೀ ಮಾನ್ಯನಾಗೊ || ೨ || <p> <p>ಅತ್ತಲೋ ಇತ್ತಲೋ ಎತ್ತಲೋ ಈ ಸಂಸಾರ<p>ಬತ್ತಲೆಗೆ ಬತ್ತಲೆ ನಿತ್ಯವಲ್ಲ ಮಿತ್ತಿಮೇರೆಯಿಲ್ಲ<p>ಕತ್ತಲೆ ಕಾವಳದೊಳು ಕಾಣಲಾರದು ನೀನು<p>ಸತ್ಯವೆಂಬೊ ದಾರಿಯನು ಸೇರಲಿಲ್ಲ ಲೇಸು ತೋರಲಿಲ್ಲ<p>ಉತ್ತಮ ಅ ಉ ಮವೆಂಬ ಓಂಕಾರ ಬೀಜಾಕ್ಷರ<p>ಚಿತ್ತದಲಿ ಗ್ರಹಿಸು ನೀ ಬಿಡಬೇಡ ಬಿಟ್ಟು ಕೆಡಬೇಡ<p>ಹೊತ್ತರ‍್ಯೋ ಬೈಗಲೋ ಈಗಲೊ ಆಗಲೊ ಕಾಯ<p>ನಿತ್ಯವೆಂದು ಸ್ಥಿರವೆಂದು ನಂಬಬೇಡ ಡಂಭ ಬೇಡ  || ೩ ||<p> <p>ಅಂದಿಗೊ ಇಂದಿಗೊ ಒಮ್ಮೆ ಸಿರಿ ಕಮಲೇಶನನ್ನು<p>ಒಂದು ಬಾರಿ ಅರುಹಿಂದ ನೆನೆಯಲಿಲ್ಲ ಮನ ತಣಿಯಲಿಲ್ಲ<p>ಬಂದು ಬಂದು ಭ್ರಮೆಗೊಂಡು ಮಾಯಾಮೋಹದೊಳು ಸಿಲುಕಿ<p>ನೊಂದು ಬೆಂದು ಒಂದರಿ೦ದ ಉಳಿಯಲಿಲ್ಲ ಬಂಧ ಕಳೆಯಲಿಲ್ಲ<p>ಸಂದೇಹವ ಮಾಡದಿರು ಅರಿವು ಎಂಬ ದೀಪವಿಟ್<p>ಇಂದು ಕಾಣು ದೇಹದಲಿ ಪಿಂಡಾ೦ಡ ಹಾಗೆ ಬ್ರಹ್ಮಾಂಡ<p>ಹೊ೦ದಿ ಹರಿಯ ಧ್ಯಾನವನು ಮಾಡಿ ವಿವೇಕದಿ ಮು<p>ಕುಂದನಿ೦ದ ಮುಕುತಿಯ ಬೇಡು ಕಂಡ್ಯ <p>                       ನೀ ನೋಡು ಕಂಡ್ಯ  || ೪ ||<p> <p>ನೂರು ಬಾರಿ ಶರಣು ಮಾಡಿ ನೀರ ಮುಳುಗಲೇಕೆ ಪರ<p>ನಾರಿಯರ ನೋಟಕೆ ಗುರಿಯ ಮಾಡಿದೆ ಎನ್ನ ಸೆರೆಯ ಮಾಡಿದೆ <p>ಸೋರೆಯೊಳು ಸುರೆ ತುಂಬಿ ಮೇಲೆ ಹುವ್ವಿನ <p>ಹಾರ ಹಾಕಿಗೀರುಗಂಧ ಅಕ್ಷತೆಯ ಧರಿಸಿದಂತೆ ನೀ ಮೆರೆಸಿದಂತೆ<p>ಗಾರುಡಿಯ [ಮಾತ ಬಿಟ್ಟು] ನಾದಬ್ರಹ್ಮನ ಪಿಡಿದು<p>ಸಾರಿ ಸೇರಿ ಮುಕ್ತಿಯನ್ನು ಶಮನದಿಂದ ಮತ್ತೆ ಸುಮನದಿಂದ<p>ನಾರಾಯಣ ಅಚ್ಯುತಾನಂತಾದಿಕೇಶವನ[ನಾಮ]<p>ಸಾರಾಮೃತವನು೦ಡು ಸುಖಿಸೊ ಲಂಡಜೀವವೆ ಎಲೊ ಭಂಡ ಜೀವವೆ  || ೫ ||`
    },
    {
        id: 496,
        title: "ದಾಸಾರ್ಯರ ದಾಸರ ದಾಸ ನಾನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸೌರಾಷ್ಟ   ತಾಳ : ಆದಿತಾಳ <p> <p>ದಾಸರ‍್ಯರ ದಾಸರ ದಾಸ ನಾನು <p>ಬಾಡದೀಶ ಕಾಯ್ದುಕೊಳ್ಳೊ  || ಪ ||<p> <p>ಗುಟ್ಟು ಮಾಡಿಕೊಂಡಿರದೆ ಕಂಡವರಿಗೆ ಕಾರ್ಪಣ್ಯ <p>ಬಟ್ಟು ಬಡವನಾದೆನಲ್ಲಯ್ಯ ಕ್ಕೆ <p>ಗೊಟ್ಟು ರಕ್ಷಿಸುವರಿಲ್ಲ ಜನ್ಮ ಜನ್ಮಂಗಳಲ್ಲಿ <p>ಪುಟ್ಟುವಂತೆ ಮಾಡಬೇಡ ಮಾಧವ ಮನ್ನಿಸೊ ಎನ್ನ   || ೧ ||<p> <p>ಮಡದಿ ಮಕ್ಕಳೆಂಬ ಪಾಶ ಮಮತೆ ಎನ್ನ ಕೊರಳು ಸುತ್ತಿ <p>ಬಿಡದೆ ಸುತ್ತಿಕೊಂಡಿತಲ್ಲಯ್ಯ <p>ಪಡೆದ ದ್ರವ್ಯವೆಲ್ಲ ವಸ್ತು ಕ್ಷೇತ್ರಂಗಳ ಕಾಣದೆ ನಿತ್ಯ <p>ನಡೆದು ವಿಸ್ತರಿಸಲಾರೆ ನೀಲಮೇಘಶ್ಯಾಮ ನಿನ್ನ  || ೨ || <p> <p>ಘೋರ ಸಂಸಾರವೆ೦ದೆ೦ಬ ವಾರಿಧಿಯೊಳಗೆ ಬಿದ್ದು <p>ಪಾರಗಾಣದನಾದೆನಲ್ಲಯ್ಯ <p>ಧೀರ ಕರ್ತನಾದ ಬಾಡದಾದಿಕೇಶವೇಶ ಸರ್ವ <p>ಸಾರಿದೆ ಸಲಹೊ ಎನ್ನುದ್ಧಾರಿ ಮುದ್ದುಕೃಷ್ಣ ನಿನ್ನ  || ೩ ||`
    },
    {
        id: 497,
        title: "ದುರ್ಜನರ ಸಂಗ ಎಂದಿಗೂ ಒಲ್ಲೆನು ಇಂಥ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಝ೦ಪೆತಾಳ<p> <p>ದುರ್ಜನರ ಸಂಗ ಎಂದಿಗೂ ಒಲ್ಲೆನು ಹರಿಯೆ<p>ಸಜ್ಜನರ ಸಂಗದೊಳಗಿರಿಸೆನ್ನ ರಂಗ  || ಪ ||<p> <p>ಉಂಡಮನೆಗೆರಡನು ಎಣಿಸುವಾತನ ಸಂಗ<p>ಕೊ೦ಡೆಯವ ಪೇಳಿ ಕಾದಿಸುವನ ಸಂಗ<p>ತ೦ದೆ ತಾಯನು ಬೈದು ಬಾಧಿಸುವವನ ಸಂಗ<p>ನಿ೦ದಕರ ಸಂಗ ಬಹು ಭಂಗ ರಂಗ  || ೧ ||<p> <p>ನಂಬಿದ್ದ ಠಾವಿನಲಿ ಕೇಡನೆಣಿಪನ ಸಂಗ<p>ದೊ೦ಬಿ ಜಗಳಕೆ ಕಾಲುಕೆದರುವನ ಸಂಗ<p>ಹ೦ಬಲಿಸಿ ಭವದ ಸುಖ ಮೆಚ್ಚಿದಾತನ ಸಂಗ<p>ರ೦ಭೆಯರ ನೋಡಿ ಮೋಹಿಪನ ಸಂಗ || ೨ ||<p> <p>ಕುಳಿತ ಸಭೆಯೊಳಗೆ [ಕುಚ್ಚಿತ ನುಡಿವನ] ಸಂಗ<p>ಬಲು ಬೇಡೆ ಕೊಡದಿರುವ ಲೋಭಿ ಸಂಗ<p>ಕುಲಹೀನರ ಕೂಡೆ ಸ್ನೇಹ ಬೆಳೆಪನ ಸಂಗ<p>ಹಲವು ಮಾತಾಡಿ ಆಚರಿಸದವನ ಸಂಗ || ೩ ||<p> <p>ಗುರುಸತಿಗೆ ಪರಸತಿಗೆ ಎರಡು ಎಣಿಪನ ಸಂಗ<p>ಗುರುನಿ೦ದೆ ಪರನಿಂದೆ ಮಾಡುವನ ಸಂಗ<p>ಪರಹಿತಾರ್ಥದ ಧರ್ಮ ಪಡೆಯದಾತನ ಸಂಗ ಪಾ<p>ಮರನ ಸಂಗ ಬಹುಭಂಗ ರಂಗ  || ೪ ||<p> <p>ಆಗಮದ ಅನ್ವಯವ ಅರಿಯದವನ ಸಂಗ<p>ರೋಗದಲಿ ಯಾವಾಗ ಮುಳುಗುವನ ಸಂಗ<p>ಶ್ರೀಗಿರಿಯ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ನಮ್ಮ<p>ಭಾಗವತರ ಸಂಗದೊಳಗಿರಿಸೆನ್ನ ರಂಗ || ೫ ||`
    },
    {
        id: 498,
        title: "ದೇಶಾಧಿಪತಿ ನರಹರಿಯೆ ನಿನ್ನಯ ಪಾದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಸಾವೇರಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ದೇಶಾಧಿಪತಿ ವೀರ ನರಹರಿಯೆ ನಿನ್ನ<p>ದಾಸರ ದಾಸರ ದಾಸನೆಂದೆನಿಸಬೇಕೆನ್ನ  || ಪ ||<p> <p>ರಜತಮೋಗುಣ ಪ್ರವರ್ತಕ ಮೂಲಾಂತರದಿ<p>ಯಜಮಾನತನದಹ೦ಕಾರವನೊಲ್ಲೆ<p>ಭುಜ ಶಂಖಚಕ್ರಾ೦ಕಿತ ಸಾತ್ವಿಕರ ಪಾದಾಂಬುಜ<p>ಭಜಕರ ಭಜಕನೆಂದೆನಿಸೆನ್ನ || ೧ ||<p> <p>ಘನ ರತ್ನಾಭರಣ ಮೌಕ್ತಿಕ ಹಾರ ಶಿರಸಿನೊ<p>ಳಿನನಂತೆ ಹೊಳೆವ ಕಿರೀಟವನೊಲ್ಲೆ<p>ವನಜಾಕ್ಷ ತುಳಸಿಮಣಿ ಮಾಲಾಲಂಕೃತ ಕೃಷ್ಣಾಂ<p>ಜನವ ಏಳಿ[ಸ]ದ ಭೃತ್ಯರ ಭೃತ್ಯನೆನಿಸೆನ್ನ || ೨ ||<p> <p>ಸ್ವಾದುಗರ್ಭಿತವಾದ ಭಕ್ಷ್ಯಭೋಜ್ಯಗಳನು<p>ಆದರದ ಅಮೃತಾನ್ನವ ನಾನುಣಲೊಲ್ಲೆ<p>ಬೋಧೆಯನು ಹೇಳುವ ಕೇಳುವ ಹರಿದಾಸರ<p>ಪಾದತೀರ್ಥ ಪ್ರಸಾದವನುಣಿಸೆನ್ನ || ೩ ||<p> <p>ಕಾಲ ಕರ್ಮವನುಪೇಕ್ಷೆಯ ಮಾಡಿ ಹರಿಭಕುತಿ<p>ಶೀಲರಹಿತ ಬ್ರಾಹ್ಮಣನಾಗಲೊಲ್ಲೆ<p>ಮೇಲನರಿತು ವಿಷ್ಣುಭಕುತಿಯನು ಮಾಳ್ಪ ಚಾಂ-<p>ಡಾಲನ ಮನೆಯ ಬಾಗಿಲ ಕಾಯಿ[ಸೆ]ನ್ನ  || ೪ ||<p> <p>ಪಟ್ಟೆಪಟ್ಟಾವಳಿ ದಿವ್ಯ ದುಕೂಲ ಮಿಂ<p>ಚಿಟ್ಟ ದುಪಟಿಗಳ ನಾನುಡಲೊಲ್ಲೆ<p>ನೆಟ್ಟನೆ ಕಾವಿ ಕಾಷಾಯಾಂಬರಗಳ ನಲಿ<p>ದುಟ್ಟಾಡುವರ ಊಳಿಗದವನೆನಿಸೆನ್ನ  || ೫ ||<p> <p>ಸಿರಿಗಂಧ ಕುಂಕುಮ ಸಾದು ಜವ್ವಾಜಿ ಕ<p>ಸ್ತೂರಿ ತಿಲಕದ ಲೇಪವ ನಾನೊಲ್ಲೆ<p>ಸಿರಿ ಊರ್ಧ್ವಪುಂಡ್ರ ದ್ವಾದಶನಾಮವಿಡುವರ<p>ಪರಿಚಾರಕರ ಪರಿಚಾರಕನೆನಿಸೆನ್ನ  || ೬ ||<p> <p>ಅರ್ಥ ವಿಷಯಂಗಳ ಫಲವ ಬಯಸಿ ಪುಣ್ಯ<p>ತೀರ್ಥಯಾತ್ರೆಗಳ ಮಾಡುವದ ನಾನೊಲ್ಲೆ<p>ಧೂರ್ತಭಂಜನ ಬಾಡದಾದಿಕೇಶವ ನಿನ್ನ ಸಂ<p>ಕೀರ್ತನೆಗೈವರ ಸ್ತುತಿಕನೆಂದೆನಿಸೆನ್ನ || ೭ || ್ನ`
    },
    {
        id: 499,
        title: "ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ದಶಾವತಾರ ಸ್ತೋತ್ರಗಳು",
        lyrics: `ರಾಗ : ದೇಶಿ[ದೇಶೀಯ] ತಾಳ : ಛಾಪುತಾಳ<p> <p>ದೇವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು <p>ಬನ್ನೀರೆ ನೋಡ ಬನ್ನಿರೆ  || ಪ ||<p> <p>ಕೆಂಗಣ್ಣ ಮೀನನಾಗಿ ನಮರಂಗ<p>ಗು೦ಗಾಡಿ ಸೋಮನ ಕೊಂದಾನ್ಮ್ಯಾ<p>ಗುಂಗಾಡಿ ಸೋಮನ ಕೊಂದು ವೇದವ<p>ಬಂಗಾರದೊಡಲಗಿತ್ತಾನ್ಮ್ಯಾ || ೧ ||<p> <p>ದೊಡ್ಡ ಮಡುವಿನೊಳಗೆ ನಮರಂಗ<p>ಗುಡ್ಡವ ಹೊತ್ತುಕೊಂಡು ನಿಂತಾನ್ಮಾ ್ಯ<p>ಗುಡ್ಡವ ಹೊತ್ತುಕೊಂಡು ನಿಂತು ಸುರರನ್ನು<p>ದೊಡ್ಡವರನ್ನು ಮಾಡ್ಯಾನ್ಮಾ ್ಯ || ೨ ||<p> <p>ಚೆನ್ನ ಕಾಡಿನ ಹಂದ್ಯಾಗಿ ನಮರಂಗ<p>ಚಿನ್ನದ ಕಣ್ಣನ ಕೊಂದಾನ್ಮಾ ್ಯ<p>ಚಿನ್ನದ ಕಣ್ಣನ ಕೊಂದು ಭೂಮಿಯ<p>ವನಜಸಂಭವಗಿತ್ತಾನ್ಮಾ÷್ಯ || ೩ || <p> <p>ಸಿಟ್ಟಲ್ಲಿ ಸಿಂಹನಾಗಿ ನಮರಂಗ<p>ಹೊಟ್ಟೆಯ ಕರುಳ ಬಗೆದಾನ್ಮ್ಯಾ<p>ಹೊಟ್ಟೆಯ ಕರುಳ [ಬಗೆದು]ಹಾರವ ಮಾಡಿ <p>ಪುಟ್ಟಗೆ ವರವ ಕೊಟ್ಟಾನ್ಮ್ಯಾ || ೪ ||<p> <p>ಹುಡುಗ ಹಾರುವನಾಗಿ ನಮರಂಗ<p>ಬೆಡಗಿಲಿ ಮುಗಿಲಿಗೆ ಬೆಳೆದಾನ್ಮ್ಯಾ<p>ಬೆಡಗಿಲಿ ಮುಗಿಲಿಗೆ ಬೆಳೆದು ಬಲಿಯನು<p>ಅಡಿಯಿಂದ ಪಾತಾಳಕೊತ್ತಾನ್ಮ್ಯಾ  || ೫ ||<p> <p>ತಾಯ ಮಾತನು ಕೇಳಿ ಸಾಸಿರ ತೋಳಿನ<p>ಆವಿನ ಕಳ್ಳನ ಕೊಂದಾನ್ಮ್ಯಾ<p>ಆವಿನ ಕಳ್ಳನ ಕೊಂದು ಭೂಮಿಯ<p>ಅವನಿಸುರರಿಗೆ ಇತ್ತಾನ್ಮಾ÷್ಯ  || ೬ ||<p> <p>ಪಿಂಗಳ ಕಣ್ಣಿನ ಮಂಗಗಳ ಕೂಡಿ<p>ಛಂಗನೆ ಲಂಕೆಗೆ ಹೋದಾನ್ಮ್ಯಾ<p>ಛಂಗನೆ ಲಂಕೆಗೆ ಪೋಗಿ ನಮರಂಗ<p>ಹೆ೦ಗಸುಗಳ್ಳನ ಕೊಂದಾನ್ಮ್ಯಾ || ೭ ||<p> <p>ಕರಿಯ ಹೊಳೆಯಲಿ ತುರುಗಳ ಕಾಯುತ<p>ಉರಗನ ಮಡುವ ಧುಮುಕ್ಯಾನ್ಮ್ಯಾ<p>ಉರಗನ ಹೆಡಿಮ್ಯಾಲೆ ಹರ‍್ಹಾ÷್ಯರಿ ಕುಣಿವಾಗ<p>ವರವ [ನಾರೇರಿಕ್ಕೊ] ಕೊಟ್ಟಾನ್ಮ್ಯಾ  || ೮ ||<p> <p>ಭಂಡನAದದಿ ಕುಂಡೆಯ ಬಿಟ್ಟುಗೊಂಡು<p>ಕAಡ ಕಂಡಲ್ಲಿ ತಿರುಗ್ಯಾನ್ಮ್ಯಾ<p>ಕಂಡ ಕಂಡಲ್ಲಿಗೆ ತಿರುಗಿ ತ್ರಿಪುರರ<p>ಹೆಂಡಿರನೆಲ್ಲ ಕೆಡಿಸ್ಯಾನ್ಮ್ಯಾ  || ೯ ||<p> <p>ಚೆಲುವ ಹೆಂಡತಿಯ ಕುದುರೆಯ ಮಾಡಿ<p>ಒಳ್ಳೆ ರಾಹುತನಾದಾನ್ಮ್ಯಾ<p>ಒಳ್ಳೆ ರಾಹುತನಾಗಿ ಮುಸಲರ<p>ಡೊಳ್ಳು ಹೊಟ್ಟೆಯ ಮ್ಯಾಲೆ ಒದ್ದಾನ್ಮ್ಯಾ  || ೧೦ ||<p> <p>ಡೊಳ್ಳಿನ ಮ್ಯಾಲ್ ಕೈ ಭರಮಪ್ಪ ಹಾಕ್ಯಾನು<p>ತಾಳವ ಶಿವನಪ್ಪ ತಟ್ಟಾನ್ಮ್ಯಾ<p>ಒಳ್ಳೊಳ್ಳೆ ಪದಗಳ ಹನುಮಪ್ಪ ಹಾಡ್ಯಾನು<p>ಚೆಲುವ ಕನಕಪ್ಪ ಕುಣಿದಾನ್ಮ್ಯಾ || ೧೧ ||ಯಾ`
    },
    {
        id: 500,
        title: "ದ್ರೋಹಿಗಳ ವಿವರವನು ನಾ ಪೇಳ್ವೆನಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
       god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಇತರೆ",
        lyrics: `ರಾಗ : ಮುಖಾರಿ  ತಾಳ :  ಝಂಪೆತಾಳ <p> <p>ದ್ರೋಹಿಗಳ ವಿವರವನು ನಾ ಪೇಳ್ವೆನಯ್ಯ   || ಪ ||<p> <p>ಕೂಡಿದೆಡೆಯಲಿ ಕಪಟನೆನಿಸುವನೆ ದ್ರೋಹಿ <p>ಮಾಡಿದುಪಕಾರವನು ಮರೆವ ದ್ರೋಹಿ <p>ಚಾಡಿಕೊಂಡೆಗಳಾಡಿ ತಿರುಗುವವನೆ ದ್ರೋಹಿ <p>ರೂಢಿಯೊಳು ಬಾಳುವರ ಸಹಿಸದವ ದ್ರೋಹಿ   || ೧ ||<p> <p>ಸತಿಯಳನು ಬಿಟ್ಟು ಪರಸತಿಯ ಬಯಸುವ ದ್ರೋಹಿ <p>ಹೆತ್ತವರೊಳು ಕಲಹ ಮಾಡುವನೆ ದ್ರೋಹಿ <p>ಯತಿಗಳನು ಸಂತತ ನಿಂದೆ ಮಾಡುವ ದ್ರೋಹಿ <p>ಸತಿಯನು ಪರರಿಗೆ ಇತ್ತವನೆ ದ್ರೋಹಿ   || ೨ ||<p> <p>ಹೊನ್ನಿದ್ದು ಅನ್ನದಾನ ಮಾಡದವನೆ ದ್ರೋಹಿ <p>ಚೆನ್ನಾಗಿ ಗುರುಸತಿಯ ಬಯಸಿದವ ದ್ರೋಹಿ <p>ಸನ್ನುತಾಂಗ ನೆಲೆಯಾದಿಕೇಶವನ <p>ತನ್ನೊಳಗೆ ತಾ ತಿಳಿದು ಸುಖಿಸದವ ದ್ರೋಹಿ   || ೩ ||`
    },
    //{
        //id: 501,
        //title: "ಧರೆಯ ಭೋಗವನ್ನು ನಂಬಿ",
       // dasaru: "ಕನಕದಾಸರು",
       // god: "",
       // subGod: "",
        //lyrics: `*`
  //  },
    {
        id: 502,
        title: "ಧರ್ಮವೆಂದೆನಿಪ ಮಾರ್ಗವನು ಬಿಟ್ಟು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಉಪದೇಶಕ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಕೇದಾರಗೌಳ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ಧರ್ಮವೆ೦ದೆನಿಪ ದಾರಿಯನೆ ಬಿಟ್ಟು ದು<p>ಷ್ಕರ್ಮವೆಂದೆನಿಪ ಕಾನನವ ಪೊಕ್ಕು<p>ದುರ್ಮಾರ್ಗದಲಿ ನಡೆವರಿಗೆ ಘೋರವ್ಯಾಧಿ<p>ಕರ್ಮಪಾಕದಲಿ ಸಾರುತಿದಕೊ ಜಗದಿ   || ಪ ||<p> <p>ಹರಿಹರರ ಭೇದಂಗೈವಗೆ ದಂತರ್ಬುದವು<p>ಗುರುನಿ೦ದೆಗೈದವಗೆ ಉನ್ಮಾದವು<p>ಪರಸತಿಯ ಕಾಮಿಸಿದವಗೆ ಶೀತಜ್ವರವು<p>ಕೆರೆಗಳನು ಒಡೆಸಿದಾತಂಗೆ ಸನ್ನಿಪಾತಜ್ವರವು<p>ಹಿರಿಯರನು ಜರಿದವಗೆ ಪಾಂಡುರೋಗವು<p>ಧರೆಯನಳೆಸಿದವಗೆ ಸರ್ವಾಂಗ ಶ್ವೇತವು<p>ಪುರವಗ್ರಹಾರಗೇಡಿಗೆ ರಾಜರೋಗವೆಂದರಿತು ಸರ್ವಜನರು || ೧ || <p> <p>ಶಿಶು ಹತ್ಯೆ ಮಾಡಿದವಗೆ ಕುಕ್ಷಿಶೂಲೆ<p>ಪಶುಗಳನು ವಧಿಸಿದಗೆ ಪ್ರಮೇಹವು<p>ಉಸುರಲೇನದ ಸ್ವಾಮಿದ್ರೋಹಿಗೆ ತಾ ಬಹುಮೂತ್ರ<p>ಪುಸಿದವಗೆ ರಕ್ತಕಾಸ<p>ಹಸಿದವಗೆ ಅನ್ನವಿಕ್ಕದವಗೆ ಆಮ್ಲಪಿತ್ತ<p>ವೃಷಭರಾಜನ ಒದ್ದವಗೆ ಜಂಘಾವಾತ <p>ಎಸಗುವ ವಿಶ್ವಾಸಘಾತಗೆ ಗಳರೋಗ ಪುಸಿಯಲ್ಲ ಕೇಳಿ ಜನರು || ೨ ||<p> <p>ಕತೆ ಪುರಾಣಗಳ ಹಳಿದವಗೆ ಕಾಸಶ್ವಾಸ<p>ಸುತಭೇದಗೈದವಂಗೆ ಪೀನಸರೋಗ<p>ಪಿತಮಾತೆಯರ ಸಲಹದವಗೆ ಮೂಲವ್ಯಾಧಿ <p>ಮತಗೇಡಿಗೆ ಗಂಡಮಾಲೆ<p>ಯತಿಗಳನು ನಿಂದಿಪಗೆ ಸನ್ನಿಪಾತಜ್ವರವು<p>ಸತಿಯ ಪ್ರಹರಿಸಿದವಗೆ ಮೂತ್ರಕೃಚ್ಛç<p>ವ್ರತಗೆಡುಕನಿಗೆ ಹೊಂದಿಹುದು ತಾ ಕ್ಷಯರೋಗ <p>ಕ್ಷಿತಿಯೊಳಗೆ ಕೇಳಿ ಜನರು || ೩ ||<p> <p>ಕೊಟ್ಟಭಾಷೆಯ ತಪ್ಪಿದವಗೆ ಉಪಜಿಂಹ್ವೆ<p>ಮುಟ್ಟಿ ಮನುಜರ ತಪ್ಪಿದವಗೆ ಕರಕಂಪನವು<p>ಕೊಟ್ಟು ಕೊಡಲಿಲ್ಲವೆಂಬುವಗೆ [ಮೋ]ದರವೆ ಸಾಕ್ಷಿ ಕೊಟ್ಟುನುಡಿದವಗೆ ಮೇಹವು<p>ಅಷ್ಟಮದದಿಂದ ಬೆರತಿಹಗೆ ಬೆರಗಿನ ರೋಗ<p>ಬಟ್ಟೆಯಲಿ ಮುಳ್ಳು ಹರಹಿದವಗೆ ನೇತ್ರವ್ಯಾಧಿ<p>ಕಟ್ಟುತಿಹ ಮುಂಜಿ ವಿವಾಹ ಕಂಟಕಗೆ <p>ಹುಟ್ಟುವುದು ಕುಷ್ಠರೋಗ || ೪ ||<p> <p>ಮುಂದೆಬಹ ಧರ್ಮ ಕರ್ಮವ ಬಲ್ಲರ‍್ಯಾರೆನುತ <p>ಮಂದಮತಿಗಳಾಗಿ ಕೆಟ್ಟಳಿಯದಿರಿ<p>ಇಂದಿದಕೆ ಸಾಕ್ಷಿ ಸಾರುತಿದೆಕೋ ಜಗದಿ <p>ಮುಂದೆಲ್ಲ ಬಹುದೆಂಬುದ<p>ಚ೦ದದಿ ತಾಯಿ ಮಕ್ಕಳ ಬಾಯಿಗೆ ಮೊಲೆ ಹಾಲ<p>ತಂದು ಊಡುವ ತೆರದಿ ಊಡಿದಲ್ಲದೆ ಬಿಡದು <p>ಕಂದರ್ಪಜನಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ಮುಂದರಿತು ಭಜಿಸಿ ಮುಕ್ತಿಯ ಪಡೆಯಿರಯ್ಯ || ೫ ||`
    },
    {
        id: 503,
        title: "ಧರ್ಮೇಂದ್ರಿಯಕ್ಕೆ ದಟ್ಟಡಿಯನಿಡಲೊಲ್ಲೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಶ್ರೀರಾಗ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ಧರ್ಮೇಂದ್ರಿಯಕ್ಕೆ ದಟ್ಟಡಿಯನಿಡಲೊಲ್ಲೆ ದು<p>ಷ್ಕರ್ಮೇಂದ್ರಿಯಕ್ಕೆ ಕಾಲ್ಗೆರಗುತಿಹೆ ನೀ [ಮರುಳೆ]  || ಪ ||<p> <p>ಪುಸ್ತಕವನಿಟ್ಟು ಪೌರಾಣ ಶಾಸ್ತ್ರಂಗಳ<p>ವಿಸ್ತರಿಸಿ ಹರಿಯ ಕಲ್ಯಾಣಗುಣ ಕಥೆಯ<p>ಸ್ವಸ್ಥದಿಂ ಕುಳ್ಳಿರ್ದು ಕೇಳೆಂಬ ಠಾವಿನಲಿ<p>ಮಸ್ತಕಕೆ ವ್ಯಥೆಬಂದು ಮನೆ ಬಹೆ ನೀ<p>ಹಸ್ತದಿಂ ಹಣ ಬತ್ತ ಹಚ್ಚಡಗಳಂ ಕೊಟ್ಟು<p>ಕುಸ್ತರಿಸಿ ಬಿನಗು ಚಾರಿತ್ರ್ಯಮಂ ಲಾಲಿಸುತ<p>ದುಸ್ತರ್ಕ ನೆತ್ತ ಚದುರಂಗ ಪಗಡೆ ಉದ<p>ಯಾಸ್ತಮಯದನಕ ನೀನೇಳದಿಹೆ ಮರುಳೆ  || ೧ ||<p> <p>ಸುರಗಿ ಶ್ಯಾವಂತಿ ಮಲ್ಲಿಗೆ ಮೊಲ್ಲೆ ಬಕುಳ ಪಾ<p>ದರಿ ಚಂಪಕ ಕಂಜ ಕಣಿಗಿಲು [ಪಚ್ಚೆತೆನೆಯ] <p>ಹರಿಯ ಸಿರಿಪಾದಕ್ಕೆ ಸಮರ್ಪಿಸಿದ ಬಳಿಕ ತ<p>ತ್ಪರಿಮಳವನಾಘ್ರಾಣಿಸೆಂದೊಡೊಲ್ಲೆ<p>ಬಿರಿವ ಕೆಂಜಾಜಿ ಪುಷ್ಪಗಳಂ ವನಿತೆಯರ<p>ಸಿರಿಮುಡಿಗೆ ಮುಡಿಸಿ ಕುಂತಳ ಸೌರಭವ ಕಂಡು<p>ಹರುಷದಿ ರೋಮ ಪುಳಕಿತನಾಗುತ್ತಡಿಗಡಿಗೆ<p>ಪರಮ ಸಂತೋಷವA ನೀ ಪಡೆಯುತಿಹೆ ಮರುಳೆ  || ೨ ||<p> <p>ಶತಲಕ್ಷ ಕೋಟಿ ಪ್ರಣತಿಯಲಿ ಗೋ<p>ಘೃತ ದೀಪ ಬೆಳಗುವಚ್ಯುತ ನಿಲಯದಲಿ ಭಾಗ<p>ವತ ಗೀತನೃತ್ಯವಂ ಮಾಡದೇಕಾದಶಿ <p>ವ್ರತ ನೀ ನಿಡು ನಿದ್ರೆಗೈವೆ<p>ಕೃತಕ ಪಣ್ಯಾಂಗನೆಯರ ಪಾತ್ರಕೆ ಮನೋ<p>ರಥ ಸಿದ್ಧಗೊಳಿಸಿ ಈಕ್ಷಿಪೆನೆಂದು ಕುಜನ ಸಂ<p>ಗತಿವೆರಶಿ ಬೆಳತನಕ ಜಡತೆ ವರ್ಜಿತನಾಗಿ ಪರಮ <p>ಸಂತೋಷಮ೦ ಪಡೆಯುತ್ತಿಹೆ ಮರುಳೆ || ೩ ||<p> <p>ಗಂಧ ಶಾಲ್ಯಾನ್ನ ನವಘೃತ [ತೊವ್ವೆ] ಪಳಿದ್ಯ ನಲ<p>ವಿಂದ ಪರಮಾನ್ನ ಮಹಾ ಸೀಕರಣೆಯ<p>ನೊಂದೆರಡು ಪರುಠವಿಸಿ ದ್ವಾದಶಿಯಲಿ ಮು<p>ಕುಂದಾರ್ಪಣವ ಮಾಡಿ ಮನೆಯೊಳುಣದೆ <p>ಬಂದ್ಯಾವನಾದೊಡ೦ ಕರೆಯೆ ದೇಹದ ಪುಣ್ಯ<p>ವೆಂದವರ ಮನೆಗಳಿಗೆ ಹೋಗಿ <p>ಚಂದದಿ೦ ಕುಳ್ಳಿರ್ದು ಮಿಂಚುಕೂಳನೆ ತಿಂದು<p>ತಿ೦ದೊಡಲ ಪೊರೆದು ಕಾಲವ ಕಳೆಯುತಿಹೆ ಮರುಳೆ || ೪ ||<p> <p>ತಿದ್ದುವ ಸದಮಲ ವೈಷ್ಣವರು ಬರುತಿರಲು ಕಂ<p>ಡೆದ್ದು ನಮಸ್ಕಾರವನು ಮಾಡಲೊಲ್ಲೆ<p>ಉದ್ದು ಕನ್ನಡಿ ಮೇಲೆ ಉರುಳುವ ತೆರದಿ ಷಡ್ವರ್ಗ <p>ಕೆದ್ದು ಬೇಸರದೆ ಹುಡಿಯಲಿ ಹೊರಳುವೆ<p>ಮದ್ದ ನಾ ಪೇಳ್ವೆ ಬುದ್ಧಿಯ[ಲಿ] ತಿಳಿ ವಿಶ್ವ<p>ದುದ್ಧಾರಕನು ಮತ್ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ<p>ಚಿದ್ಗುಣನ ನಾಮಸ್ಮರಣೆಯನು ಮಾಡುತ ಜವನವರ<p>ಗೆದ್ದು ವೈಕುಂಠ ಪದವಿಯನೈದು ಮರುಳೆ  || ೫ ||`
    },
    //{
      //  id: 504,
        //title: "ನಂಬಬೇಡಿ ಸಿರಿಯ ತನ್ನದೆ",
        //dasaru: "ಕನಕದಾಸರು",
        //god: "",
        //subGod: "",
        //lyrics: `ನಂಬಬೇಡಿ ಸಿರಿಯ ತನ್ನದೆ ?  ಪನಂಬಬೇಡಿ ಸಿರಿಯು ತನ್ನದೆಂಬ ನಿಮಿಷದೊಳಗೇನಹುದೊಡಂಬತನವಿದೇಕೆ ಹರಿಯ ಪಾ-ದಾಂಬುಜವನು ಭಜಿಸಿ ನರರು ಅಜಲಧಿಯನ್ನು ಪೀರ್ದ ಮುನಿಯಜನನಿ ಪೆಸರ್ಗೆ ಕಿವಿಯನಾಂತಖಳನ ಬಲವ ನಂಬಲಾತುತಲೆಯ ತವಿಸಿದವನ ಸಿರಿಯುಗಳಿಗೆಯೊಳಗೆ ಕೀಲು ಸಡಿಲದೆ - ಎಣಿಕೆ ಇಲ್ಲದದಳವು ಯಮನನಗರಿಗೈದದೆ - ದೈವಕೃಪೆಯುತೊಲಗಲೊಡನೆ ದಾಳಿವರಿಯದೆ - ಕೇಳಿ ಜನರೆ 
//ಅಂಧರಾಯನಾತ್ಮಜರು ಮ-ದಾಂಧರಾಗಿ ಮಲೆತು ಗೋತ್ರಬಂಧುಗಳನು ಲೆಕ್ಕಿಸದೆ ಇಭ ಪುರಿಯನಾಳಿದ ನೃಪತಿ ಕೌರವೇಂದ್ರನರಸುತನವು ತೊಡೆಯದೆ - ಸಕಲ ಸೈನ್ಯಬಂಧು ಬಳಗ ರಣದಿ ಮಡಿಯದೆ - ಶೌರಿ ಮುನಿಯಲಂದು ಅವನ ಪದವು ಮುರಿಯದೆ - ಕೇಳಿ ಜನರೆ
//ಧರಣಿಯ ಮುನ್ನಾಳ್ದ ನಹುಷಸಗರರೆನಿಪ ಭೂಪತಿಗಳುಸಿರಿಯ ಜಯಿಸಲಿಲ್ಲ - ಮಿಕ್ಕನರರ ಪಾಡಿದೇನು ನೀವುಬರಿದೆ ಭ್ರಾಂತರಾಗಬೇಡಿರೊ - ಎಂದಿಗಾದರುಸ್ಥಿರವಿದಲ್ಲವೆಂದು ತಿಳಿಯಿರೊ - ಶ್ರೀ ಕಾಗಿನೆಲೆಯವರದ ಕೇಶವನನು ಭಜಿಸಿರೊ - ಕೇಳಿ ಜನರೆ`
  //  },
    {
        id: 505,
        title: "ನಂಬು ನಾರಾಯಣನ ನಂಬು",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ನಾಟಿ ತಾಳ : ಝಂಪೆತಾಳ<p> <p>ನ೦ಬು ನಾರಾಯಣನ ನಂಬು ಸಿರಿನರಹರಿಯ<p>ನಂಬಿದ ಭಕ್ತಕುಟುಂಬಿ ಸಾರಥಿಯ  || ಪ ||<p> <p>ಅಂಬರೀಷನು ನಂಬಿ ವೈಕುಂಠವೈದಿದನು<p>ಹ೦ಬಲಿಸಿ ಸುಧನ್ವ ತಾನುರಿಯ ಗೆದ್ದ<p>ಕುಂಭಿಣಿದೇವಿ ತಾ ಬಂಧನವ ಕಳೆದಳು<p>ಅಂಬುಜಾಕ್ಷಿ ದ್ರೌಪದಿಯು ಮಾನ ಉಳುಹಿಕೊಂಡಳು || ೧ ||<p> <p>ಬಲಿ ನಂಬಿ ಧೀರ ಪಾತಾಳದರಸಾದನು<p>ಕುಲಜ ಪ್ರಹ್ಲಾದ ತಾ ನಿಜವ ಕಂಡ<p>ಕಲಿ ವಿಭೀಷಣನು ಲಂಕೆಯಲಿ ಸ್ಥಿರವಾದ<p>ಚೆಲುವ ಪಾರ್ಥನು ವಿಶ್ವರೂಪವ ಕಂಡ  || ೨ ||<p> <p>ಮತಿವಂತರಿಗೆ ಮೆಚ್ಚಿ ಗತಿಮೋಕ್ಷವೀವನ<p>ಅತಿಭ್ರಷ್ಟ ಅಜಮಿಳನ ಉದ್ಧರಿಸಿದ<p>ಕ್ಷಿತಿಯೊಳಗೆ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ<p>ಪತಿತ ಪಾವನ ಪರಮ ಪುರುಷೋತ್ತಮನ || ೩ ||`
    },
    {
        id: 506,
        title: "ನಡತೆ ಹೀನನಾದರೇನಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಭಗವನ್ಮಹಿಮಾ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಪೂರ್ವಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ನಡತೆಹೀನನಾದರೇನಯ್ಯ ಜಗ<p>ದೊಡೆಯನ ಭಕುತಿಯಿದ್ದರೆ ಸಾಲದೆ  || ಪ ||<p> <p>ಪುಂಡರಾ ಪಾಂಡುನ೦ದನರು [ಮೊತ್ತದೊಳು] <p>ಗಂಡರೈವರು ಭೋಗಿಪರು<p>ಖಂಡಿಸಿದರು ರಣದೊಳು ಗುರುಹಿರಿಯರ<p>ಪುಂಡರೀಕಾಕ್ಷನ ಒಲುಮೆಯೊಂದಲ್ಲದೆ  || ೧ ||<p> <p>ಒಂದೊ೦ದು ಪರಿ ಬುದ್ಧಿಯ ಹೇಳಿ ಹಿರಣ್ಯಕ<p>ಕಂದನ ನಿರ್ಬಂಧಿಸುತಿರೆ<p>ಅ೦ದು ಸಾಧಿಸಲು ಕಂಬದ ಬಳಿಯೆ ತನ್ನ<p>ತಂದೆಯ ಕೊಲಿಸಿದನೆಂಬುವರು ಜನರು || ೨ ||<p> <p>ದಾಸಿಯ ಜಠರದೊಳು ಜನಿಸಿದ್ದ ವಿದುರ ಸ<p>ನ್ಯಾಸಿಯೆಂದೆನಿಸಿಕೊ೦ಡ<p>ಸಾಸಿರನಾಮದೊಡೆಯ ವೆಂಕಟೇಶಾದಿ <p>ಕೇಶವನ ಭಕುತಿಯೊಂದಿದ್ದರೆ ಸಾಕು || ೩ || `
    },
    {
        id: 507,
        title: "ನನ್ನವ್ವ ಕಲ್ಲ ಬಿಡೆ",
        dasaru: "ಚನ್ನಕೇಶವ(ಕನಕದಾಸರ ಶಿಷ್ಯರು)",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಮುಂಡಿಗೆಗಳು",
        lyrics: `ನನ್ನವ್ವ ಕಲ್ಲ ಬಿಡೆ ಈ ಧೋತ್ರವ <p>ಚೆನ್ನಾಗಿ ಒಗೆಯಬೇಕು  || ಪ ||<p> <p>ಮುನ್ನ ಮಾಡಿದ ಪಾಪ ಕರ್ಮ ಹೋಗುವ ಹಾಗೆ<p>ಚೆನ್ನಕೇಶವನ ಪ್ರಸಾದಕ್ಕೊದಗಬೇಕು || ಅ.ಪ ||<p> <p>ಉಟ್ಟ ಧೋತ್ರವು ಮಾಸಿತು - ಮನದೊಳಗಿರುವ<p>ದುಷ್ಟರೈವರುಗಳಿಂದ <p>ಕಷ್ಟ ದುರಿತಗಳು ಬಿಟ್ಟು ಹೋಗುವ ಹಾಗೆ <p>ಮುಟ್ಟಿ ಜಲದೊಳು ಗಟ್ಯಾಗಿ ಒಗೆಯಬೇಕು || ೧ ||<p> <p>ವೇದವನೋದಬೇಕು ಮನದೊಳಗಿದ್ದ ಭೇದವ ಕಳೆಯಬೇಕು<p>ಸಾದರಣೆಯಿಂದ ತಿಳಿದು ನಿಶ್ಚಯವಾಗಿ<p>ಕ್ರೋಧಕರ್ಮಗಳೆಲ್ಲ ಬಿಟ್ಟು ಹೋಗುವ ಹಾಗೆ || ೨ ||<p> <p>ವೇಲಾಪುರದ ಚೆನ್ನಕೇಶವನ ಸೇವೆಗೆ ಆಲಸ್ಯವನು ಮಾಡದೆ<p>ಕೋಲ ಹಿಡಿದು ದ್ವಾರಪಾಲಕನಾಗುವೆ<p>ನೀಲ ಕುಂತಳೆ ಕಲ್ಲ ಬಿಟ್ಟು ಆ ಕಡೆ ಸಾರೆ || ೩ ||`
    },
    {
        id: 508,
        title: "ನನ್ನಿಂದ ನಾನೇ ಜನಿಸಿ ಬಂದೆನೆ",
        dasaru: "ಕನಕದಾಸರು",
       god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಆರ್ತಭಾವ ಕೃತಿಗಳು",
        lyrics: `ರಾಗ : ಮುಖಾರಿ ತಾಳ : ಅಟ್ಟತಾಳ<p> <p>ನನ್ನಿಂದ ನಾನೇ ಜನಿಸಿ ಬಂದೆನೆ ಕೃಷ್ಣ  || ಪ ||<p> <p>ನಿನ್ನ ಪ್ರೇರಣೆಯಿಂದ ನಡೆದು ನುಡಿದ ಮೇಲೆ<p>ನಿನ್ನದು ತಪ್ಪೋ ನನ್ನದು ತಪ್ಪೋ ಪರಮಾತ್ಮ || ಅ.ಪ ||<p> <p>ಜನನಿಯ ಜಠರದಲಿ ನವಮಾಸವು <p>ಘನತೆಯೊಳ್ಪೋಷಿಸಿದರಾರಯ್ಯ <p>ಜನಿಸಲಾರೆನುಯೆನೆ ಜನಿಸೆಂದಿಕ್ಕಳದಿ೦ದ<p>ವನಜಾಕ್ಷ ನೂಕಿದವನು ನೀನಲ್ಲವೆ ಕೃಷ್ಣ || ೧ || <p> <p>ಎಲುಗಳೆಲ್ಲವ ಜತೆಮಾಡಿ ನರದಲಿಹೊಲಿದು ತೊ<p>ಗಲುಹೊದಿಸಿದವನು ನೀನಲ್ಲವೆ<p>ಮಲಮೂತ್ರದೊಳು ನೆಲೆಗೊಳಿಸಿ ಹೃದಯ <p>ಸ್ಥಳದೊಳು ನಿಂದು ಚೇತನವನಿತ್ತವ ನೀನಲ್ಲವೆ  || ೨ ||<p> <p>ಅಂಧಕನ ಕೈಯಲಿ ಕೋಲಿತ್ತು ಕರೆದೊಯ್ವ<p>[ಮುಂದಾಳು] ಕಪ್ಪಿನಲಿ ಕೆಡಹಲು<p>ಅಂಧಕನ ತಪ್ಪೋ ಮುಂದಾಳಿನ ತಪ್ಪೋ<p>ಹಿಂದಾಡಬೇಡ ಎನ್ನೊಳು ತಪ್ಪಿಲ್ಲವೊ ರಂಗ || ೩ || <p> <p>ಜನಿಸಿದಾರಭ್ಯಯಿಂದಿನ ಪರಿಯಂತ<p>ಘನವಾದ ಪಾಪಗಳನ್ನೆ ಮಾಡಿಸಿ<p>ಮನಕೆ ಬೋಧನೆ[ಮಾಡಿ] ಮುಂದೆ ಇ<p>ದನೆಲ್ಲ ಅನುಭವಿಸಲುಯೀ ಜೀವ ನಿರ್ಮಿಸಿದಯ್ಯಾ || ೪ || <p> <p>ಕಂದನ ತಾಯಿ ಆಡಿಸುತಿರೆ ಪೋಗಿ<p>ಕಂದ ಬಾವಿಯ ಅಂದಿ ನೋಡಲು<p>ಬಂದು ಬೇಗನೆ ತೆಗೆದಪ್ಪದಿರಲು ಆ<p>ಕಂದನ ತಪ್ಪೋ ಮಾತೆಯ ತಪ್ಪೋ ಪರಮಾತ್ಮ  || ೫ ||<p> <p>ಭಾರ ನಿನ್ನದೊ ದೂರು ನಿನ್ನದೊ ಕೃಷ್ಣ<p>ನಾರಿ ಮಕ್ಕಳು ಮನೆ ನಿನ್ನದಯ್ಯ<p>ಕ್ಷೀರದೊಳದ್ದು ನೀರೊಳಗದ್ದು ಗೋವಿಂದ<p>ಹೇರೊಪ್ಪಿಸಿದ ಮೇಲೆ ಸುಂಕವೇ ಸಿರಿಕೃಷ್ಣ || ೬ ||<p> <p>ನ್ಯಾಯವಾದರೆ ದುಡುಕು ನಿನ್ನದೊ ಕೃಷ್ಣ ಅ<p>ನ್ಯಾಯವಾದರೆ ಪೇಳುವರಾರಯ್ಯ <p>ಕಾಯಜಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ<p>ಕಾಯಯ್ಯ ತಪ್ಪುಗಳೆಣಿಸದೆ ಪರಮಾತ್ಮ || ೭ || `
    },
    {
        id: 509,
        title: "ನಮಗೆಲ್ಲಿ ಮನೆಗಳಯ್ಯ ನಾರಾಯಣ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನಿಂದಾಸ್ತುತಿ",
        lyrics: `ರಾಗ : ಶಂಕರಾಭರಣ    ತಾಳ : ಆದಿತಾಳ  <p> <p>ನಮಗೆಲ್ಲಿ ಮನೆಗಳಯ್ಯ ನಾರಾಯಣ   || ಪ || <p> <p>ಕಮಲ ಬ್ರಹ್ಮಾಂಡಕೋಟಿ ಒಡಲೊಳು ತಾಳಿದ ಇಂಥ<p>ರಮಾಧವ ನಿಮಗೆ ನೀರೊಳು ವಾಸವಾಯಿತು   || ಅ.ಪ ||<p> <p>ಜಲಧಿಯ ದಾಟಿ ಸೇತುವೆ ಕಟ್ಟುವುದಕೆ <p>ಕುಲಗಿರಿಯನು ಕಿತ್ತು ಕಲಹವನ್ನು <p>ಬಲವಾದ ದೈತ್ಯನ ಕೊಂದು ಜಾನಕಿಯ ತಂದನಿಗೆ ಗಿರಿಯ <p>ಮೇಲೆ ಇಹ ಪ್ರಾಪ್ತಿಯಾಯಿತು   || ೧ || <p> <p>ಪೃಥ್ವಿಯ ತಲೆಯನ್ನು ಪರೆಮಾಡಿ ತಾಳಿದ <p>ಳುತ್ಯಾನಮಮ್ಮನ(?) ತಂದೆಯ ಮೆಲುವನ <p>ಮೃತ್ಯುನಾಶಕನೆಂದು ಮಂದೆಗೆ ಸುತ್ತಿದ್ದಾನೆ <p>ಹುತ್ತಿನೊಳಗೆ ಜಿಹ್ವೆ ಇಹಪ್ರಾಪ್ತಿಯಾಯಿತು    || ೨ ||<p> <p>ನಾಡದೇವತೆಗಳ ಸೆರೆಗಳ ಬಿಡಿಸಿ <p>ಕ್ರೀಡೆಯಾಯಿತು ನಮ್ಮ ದಯದಿಂದಲಿ <p>ರೂಢಿಯೊಳತಿ ಸೇವಕನಾದ ಗರುಡಗೆ <p>ಬೋಡು ಮರದ ಮೇಲೆ ಇಹಪ್ರಾಪ್ತಿಯಾಯಿತು    || ೩ ||<p> <p>ಜಲನಿಧಿಸುತನ ಮೊಮ್ಮಗನ ಕೊಂದ ಶೂರ ನ <p>ಕುಲ ಸಹದೇವ ಪಾಂಡವರೈವರು <p>ಲಲನೆ ದ್ರೌಪದಿಯಂದು ತಾ ಹೋಗಿ <p>ಹೊಲದೊಳು ವನವಾಸ ಇಹಪ್ರಾಪ್ತಿಯಾಯಿತಯ್ಯ    || ೪ ||<p> <p>ಇಂತಿ೦ಥವರ್ಗೆಲ್ಲ ಮನೆಯಿಲ್ಲದಿರಲು <p>ಕಂತುಜನಕನ ದಯದಿಂದಲಿ ನಿ <p>ಶ್ಚಿಂತವಾಯಿತ್ತೆನ್ನಿ ನೆಲೆಯಾದಿಕೇಶವ ನಿ <p>ಶ್ಚಿಂತನಾಗಿ ನಿಮ್ಮ ಗುಡಿಯಲಿಪ್ಪೆನು   || ೫ ||`
    },
    {
        id: 510,
        title: "ನಮ್ಮಮ್ಮ ಶಾರದೆ ಉಮಾ ಮಹೇಶ್ವರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "2. ದೇವತಾ ಸ್ತೋತ್ರಗಳು",
        subGod: "ಗಣಪತಿಸ್ತೋತ್ರ",
        lyrics: `ಗಣೇಶ ಪ್ರಾರ್ಥನೆ
ರಾಗ : ಮೋಹನ ತಾಳ : ಅಟ್ಟ<p> <p>ನಮ್ಮಮ್ಮ ಶಾರದೆ ಉಮಾ ಮಹೇಶ್ವರಿ<p>ನಿಮ್ಮೊಳಗಿಹನ್ಯಾರಮ್ಮ  || ಪ ||<p> <p>ಕಮ್ಮಗೋಲನ ವೈರಿಸುತನಾದ ಸೊಂಡಿಲ<p>ಹೆಮ್ಮಯ್ಯ ಗಣನಾಥನೆ  || ಅ.ಪ ||<p> <p>ಮೋರೆ ಕಪ್ಪಿನ ಭಾವ ಮೊರದಗಲ ಕಿವಿ<p>ಕೋರೆ ದಾಡೆಯನ್ಯಾರಮ್ಮ<p>ಮೂರು ಕಣ್ಣನ ಸುತ ಮುರಿದಿಟ್ಟ ಚಂದ್ರನ<p>ಧೀರ ತಾ ಗಣನಾಥನೆ  || ೧ ||<p> <p>ಉಟ್ಟ ಪಟ್ಟೆಯ ದಟ್ಟಿ ಬಿಗಿದುಟ್ಟ ಚಲ್ಲಣದ<p>ದಿಟ್ಟ ತಾನಿವನ್ಯಾರಮ್ಮ<p>ಪಟ್ಟದ ರಾಣಿ ಪಾರ್ವತಿಯ ಕುಮಾರ<p>ಹೊಟ್ಟೆಯ ಗಣನಾಥನೆ  || ೨ ||<p> <p>ರಾಶಿವಿದ್ಯವ ಬಲ್ಲ ರಮಣಿ ಹಂಬಲನೊಲ್ಲ<p>ಭಾಷಿಗನಿವನ್ಯಾರಮ್ಮ<p>ಆಶುಳ್ಳ ಭಕುತರ ಸಲಹುವ ನೆಲೆಯಾದಿ<p>ಕೇಶವನ ದಾಸ ಕಣೇ || ೩ ||್ಯ`
    },
    {
        id: 511,
        title: "ನಾ ನಿಮ್ಮ ದಾಸರ ದಾಸ",
        dasaru: "ಕನಕದಾಸರು",
        god: "1. ಹರಿಪರ ಸ್ತೋತ್ರಗಳು",
        subGod: "ನಿಂದಾಸ್ತುತಿ",
        lyrics: `ನಾ ನಿಮ್ಮ ದಾಸರ ದಾಸ <p>ಈ ನರರ ಪಾಡೇನೆರಡುದಿನದಿ ಸಂಸಾರ  || ಪ ||<p> <p>ಕರೆಸು ಕಂಬದಿ ಎಂದು ವಾದಿಸಿದವ ಕೆಟ್ಟ <p>ಪರಹೆಣ್ಣೆಗಾಸೆ ಪಟ್ಟು ಕೀಚಕ ಕೆಟ್ಟ <p>ಬರಿದೆ ದ್ರೌಪದಿಗಾಗಿ ದುರ್ಯೋಧನ ಕೆಟ್ಟ <p>ಉರಿ ಹಸ್ತವ ಬೇಡಿ ಭಸ್ಮಾಸುರ ಕೆಟ್ಟ   || ೧ ||<p> <p>ಆಡಿದ ಮಾತಿಗೆ ಬಲಿ ನೀಡಲಾಗಿ ಕೆಟ್ಟ <p>ಮಾಡುವ ದಾನ ತಡೆದು ಶುಕ್ರನು ಕೆಟ್ಟ <p>ಕೂಡಿದ ಶಿರವರಿದು ರೂಢಿಗೀಶ್ವರ ಕೆಟ್ಟ <p>ಬೇಡಲು ಗುಂಡಿಗೆ ಸೀಳಿ ಕರ್ಣನು ಕೆಟ್ಟ     || ೨ || <p> <p>ಎರಡೆಂಟಾಡೆನೆ೦ದು ಹರಿಶ್ಚಂದ್ರ ಕೆಟ್ಟ <p>ನೆರೆ ಪಗಡೆಯನಾಡಿ ಧರ್ಮಜನು ಕೆಟ್ಟ <p>ಹರಿದು ಬಾಣವ ತೊಟ್ಟು ದಶರಥನು ಕೆಟ್ಟ <p>ಹರಿಯ ಮೊರೆ ಸೇರಿದರ್ಗೆ ಸ್ಥಿರ ಪಟ್ಟ     || ೩ ||<p> <p>ಹಮ್ಮನಾಡಿ ಮುನ್ನ ಬ್ರಹ್ಮ ತಾ ಕೆಟ್ಟ <p>ಅಮ್ಮನ ನುಡಿ ಕೇಳದೆ ಹನುಮಂತ ಕೆಟ್ಟ <p>ತಮ್ಮನ ನುಡಿ ಕೇಳದೆ ರಾವಣನು ಕೆಟ್ಟ <p>ನಿಮ್ಮ ನೋಯಿಸಿದ ಮೈರಾವಣನು ಕೆಟ್ಟ   || ೪ || <p> <p>ಭಾಗೀರಥಿಯ ತಂದೆ ಬಹುದೈತ್ಯರ ಕೊಂದೆ <p>ಭೋಗಿಶಯನ ಶ್ರೀ ಲಕ್ಷ್ಮೀಕಾಂತನೆ <p>ಭಾಗವತ ಪ್ರಿಯ ಭವಭಯಹರ <p>ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಗೆ ನಮೋನಮೋ    || ೫ ||`
    },
    {
        id: 512,
        title: "ನಾನು ನೀನು ಎನ್ನದಿರು ಹೀನ ಮಾನವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾನು ನೀನು ಎನ್ನದಿರು ಹೀನ ಮಾನವ ಪಜ್ಞಾನದಿಂದ ನಿನ್ನ ನೀನೆ ತಿಳಿದು ನೋಡೆಲೊ ಅಹೆಣ್ಣು ಹೊನ್ನು ಮಣ್ಣು ಮೂರು ನಿನ್ನದೇನೆಲೊಅನ್ನದಿಂದ ಬಂದ ಕಾಮ ನಿನ್ನದೇನೆಲೊಕರ್ಣದಿಂದ ಬರುವ ಘೋಷ ನಿನ್ನದೇನೆಲೊನಿನ್ನ ಬಿಟ್ಟು ಹೋಹ ದೇಹ ನಿನ್ನದೇನೆಲೊ
ಹಲವು ಜನ್ಮದಿಂದ ಬಂದಿರುವನು ನೀನೆಲೊಮಲದ ಗರ್ಭದಲಿ ನಿಂದಿರುವನು ನೀನೆಲೊಜಲದ ದಾರಿಯಲಿ ಬಂದಿರುವನು ನೀನೆಲೊಕುಲವು ಜಾತಿ ಗೋತ್ರವುಳ್ಳವನು ನೀನೆಲೊ 
ಕಾಲಕರ್ಮ ಶೀಲ ನೇಮ ನಿನ್ನದೇನೆಲೊಬಾಲವಿದ್ಯೆ ಬಯಲ ಮಾಯೆ ನಿನ್ನದೇನೆಲೊಕೀಲು ಜಡಿದ ತೊಗಲಗೊಂಬೆ ನಿನ್ನದೇನೆಲೊಲೋಲ ಆದಿಕೇಶವನ ಭಕ್ತನಾಗೆಲೊ`
    },
    {
        id: 513,
        title: "ನಾನೇನು ಬಲ್ಲೆ ನಿಮ್ಮ ನಾಮದ ಸ್ಮರಣೆಯನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾನೇನು ಬಲ್ಲೆ ನಿಮ್ಮ ನಾಮದ ಸ್ಮರಣೆಯನುಏನೆಂದು ಸ್ತುತಿ ಮಾಡಲರಿಯೆ ಪಹರಿ ಮುಕುಂದನು ನೀನು ನರಜನ್ಮ ಹುಳು ನಾನುಪರಮಪುರುಷನು ನೀನು ಪಾಪಿ ನಾನುಗರುಡ ಗಮನನು ನೀನು ದುರುಳ ಕರ್ಮಿಯು ನಾನುಪರಂಜ್ಯೋತಿಯು ನೀನು ಪಾಮರನು ನಾನು 
ಅಣುರೇಣು ತೃಣ ಕಾಷ್ಠ ಪರಿಪೂರ್ಣನು ನೀನುಕ್ಷಣಕ್ಷಣಕೆ ಅವಗುಣದ ಕರ್ಮಿ ನಾನುವನಜಸಂಭವನಯ್ಯ ವೈಕುಂಠಪತಿ ನೀನುತನುವು ಸ್ಥಿರವಲ್ಲದ ನರಬೊಂಬೆ ನಾನು 
ಕಂಬದಲಿ ಬಂದಂಥ ಆನಂದಪತಿ ನೀನುನಂಬಿಗಿಲ್ಲದ ನಿರ್ಜೀವಿ ನಾನುಅಂಬರೀಷಗೆ ಒಲಿದ ದುರಿತ ದೂರನು ನೀನುಡಂಬಕದ ಮಾಯಾ ಶರೀರಿ ನಾನು 
ವಾರಿಧಿಶಯನ ಭೂರಿ ಕಾರುಣ್ಯಪತಿ ನೀನುಘೋರತರ ಕಾಮಕ್ರೋಧಿಯು ನಾನುಈರೇಳು ಲೋಕವನು ಪೊಡೆಯಲಿಟ್ಟವ ನೀನುಸಾರಿ ಭಜಿಸದ ದುಷ್ಟ ಕರ್ಮಿ ನಾನು 
ತಿರುಪತಿಯೊಳು ನೆಲಸಿದ ವೆಂಕಟೇಶನು ನೀನುಚರಣಕೆರಗುವ ಕನಕದಾಸನು ನಾನುಬಿರಿದುಳ್ಳ ದೊರೆ ನೀನು ಮೊರೆ ಹೊಕ್ಕೆನಯ್ಯ ನಾನುಮರಣ ಕಾಲಕೆ ಬಂದು ಕಾಯೊ ಹರಿಯೆ`
    },
    {
        id: 514,
        title: "ನಾಮ ಮುಂದೊ ಸ್ವಾಮಿ ವಿಭೂತಿ ಮುಂದೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾಮ ಮುಂದೊ ಸ್ವಾಮಿ ವಿಭೂತಿ ಮುಂದೊ ಪಭೂಮಿ ಆಕಾಶ ಪೊತ್ತೊ ಆಕಾಶ ಭೂಮಿಯ ಪೊತ್ತೊಭೂಮಿಯು ಮುಂದೊ ಆಕಾಶ ಮುಂದೊ ಸ್ವಾಮಿ 
ತತ್ತಿ ಹಕ್ಕಿಯ ಪೊತ್ತೊ ಹಕ್ಕಿ ತತ್ತಿಯ ಪೊತ್ತೊತತ್ತಿಯು ಮುಂದೊ ಹಕ್ಕಿಯು ಮುಂದೊ ಸ್ವಾಮಿ  
ಬೀಜ ವೃಕ್ಷವ ಪೊತ್ತೊ ವೃಕ್ಷ ಬೀಜವ ಪೊತ್ತೊಬೀಜವು ಮುಂದೊ ವೃಕ್ಷವು ಮುಂದೊ ಸ್ವಾಮಿ 
ಗಂಡ ಹೆಂಡಿರ ಪೊತ್ತೊ ಹೆಂಡಿರು ಗಂಡನ ಪೊತ್ತೊಗಂಡನು ಮುಂದೊ ಹೆಂಡಿರು ಮುಂದೊ ಸ್ವಾಮಿ
ಕನಕನು ಹೇಳಿದ ಬೆಡಗಿದು ಕಂಡವರೆಲ್ಲರುಮನದಲಿ ಚಿಂತಿಸಿ ಮಥಿಸಿ ನವನೀತ ಕಾಣಿರಿ`
    },
    {
        id: 515,
        title: "ನಾರಾಯಣ ಎಂಬ ನಾಮದ ಬೀಜವನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾರಾಯಣ ಎಂಬ ನಾಮದ ಬೀಜವನು ನಾಲಗೆಯಕೂರಿಗೆಯ ಮಾಡಿ ಬಿತ್ತಿರಯ್ಯ ಪತನುವ ನೇಗಿಲು ಮಾಡಿ ಹೃದಯ ಹೊಲವನು ಮಾಡಿತನ್ವಿರಾ ಎಂಬ ಎರಡೆತ್ತ ಹೂಡಿಜ್ಞಾನವೆಂಬೊ ಮಿಣಿಯ ಕಣ್ಣಿ ಹಗ್ಗವ ಮಾಡಿಧ್ಯಾನವೆಂಬ ಧಾನ್ಯವ ನೋಡಿ ಬಿತ್ತಿರಯ್ಯ 
ಕಾಮಕ್ರೋಧಗಳೆಂಬ ಗಿಡಗಳನು ತರಿಯಿರಯ್ಯಮದಮತ್ಸರವೆಂಬ ಪೊದೆಯ ಇರಿಯಿರಯ್ಯಪಂಚೇಂದ್ರಿಯಗಳೆಂಬ ಮಂಚಿಕೆಯ ಹಾಕಿರಯ್ಯಚಂಚಲವೆಂಬ ಹಕ್ಕಿಯ ಓಡಿಸಿರಯ್ಯ 
ಉದಯಾಸ್ತಮಾನವೆಂಬ ಎರಡು ಕೊಳಗವ ಮಾಡಿ ಆಯುಶ್ಯದ ರಾಶಿಯನು ಅಳೆಯಿರಯ್ಯಇದು ಕಾರಣ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಮುದದಿಂದ ನೆನೆನೆನೆದು ಸುಖಿಯಾಗಿರಿಯ್ಯ`
    },
    {
        id: 516,
        title: "ನಾರಾಯಣ ನಿನ್ನ ನಾಮವೊಂದಿರುತಿರೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾರಾಯಣ ನಿನ್ನ ನಾಮವೊಂದಿರುತಿರೆಬೇರೊಂದು ನಾಮವಿನ್ನ್ಯಾಕಯ್ಯ ಪನೆಟ್ಟನೆ ದಾರಿಯು ಬಟ್ಟೆಯೊಳಿರುತಿರೆಬೆಟ್ಟವ ಬಳಸಲಿನ್ನ್ಯಾಕಯ್ಯಅಷ್ಟೈಶ್ವರ್ಯದ ಮೃಷ್ಟಾನ್ನವಿರುತಿರೆಬಿಟ್ಟಿ ಕೂಳನು ತಿನ್ನಲ್ಯಾಕಯ್ಯ 
ಪರುಶದ ಪಾಳಗಳಿರುತಿರೆ ಬೀದಿಜರಿಗಲ್ಲ ತೊಳೆಯಲಿನ್ಯಾಕಯ್ಯಹರಿವಾಣದೊಳಗಮೃತಾನ್ನವಿರುತಿರೆತಿರಿಪೆ ಕೂಳನು ತಿನ್ನಲ್ಯಾಕಯ್ಯ 
ಬೆಲ್ಲವು ಕರದೊಳಗಿರುತಿರೆ ಕಾಡಕಲ್ಲನು ಕಡಿಯಲಿನ್ಯಾಕಯ್ಯಬಲ್ಲಿದ ನೆಲೆಯಾದಿಕೇಶವನಿರುತಿರೆಚಿಲ್ಲರೆ ದೈವದ ಹಂಬಲ್ಯಾಕಯ್ಯ`
    },
    {
        id: 517,
        title: "ನಾರಾಯಣನೆ ಈತ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾರಾಯಣನೆ ಈತ - ನಾರಿ ಒಳ್ಳೆಯವರಿಗೆ ಮಾಡ್ದ ವಿಘಾತ ಪಪರಿಪರಿಯಲಿ ಪೊಗಳುವ ಗೀತ - ನಾನೆಂದವರ ಮುರಿದ ಪ್ರಖ್ಯಾತ ಅಕೈಕಾಲಿಲ್ಲದೆ ಆಡ್ದಾಮೈಮೇಲ್ಭಾರವ ಪೊತ್ತು ನೋಡ್ದಾಕೋರೆಯಲಿ ತಿವಿದು ಹತ ಮಾಡ್ದಾತಾಕೊ ಎಂದು ಒದರಿ ಬಗೆದು ಬೀರ್ದಾಅರ್ತಿಯಿಂದ ಪಾತಾಳಕೆ ದೂಡ್ದಾಮುನಿಯ ಮಗನಾಗಿ ಕ್ಷತ್ರಿಯರ ಕಾಡ್ದಾರಾವಣಗಾಗಿ ಅಂಬುತೆಗೆದು ಹೂಡ್ದಾಆ ಜಮುನೆ ಪೊಕ್ಕು ಮೋಜು ಮಾಡ್ದಾದಿಗಂಬರ ವೇಷವ ತಾಳ್ದಾದಿಗಿದಿಗಿ ಎಂದು ಅಶ್ವವೇರ್ದಾ 
ಕಳ್ಳಗಿಂತ ಮಹಾಕಳ್ಳಕಲ್ಲನು ಮರೆ ಮಾಡಿಕೊಂಡಿಹನಲ್ಲಭೂಮಿ ನೆಗಹುದ ಬಲ್ಲಪುಟ್ಟ ಮಗು ಪ್ರಹ್ಲಾದಗೊಲಿದನಲ್ಲಎರಡು ಪಾದ ಭೂಮಿ ತಾನೊಲ್ಲಇವನ ಕೊಡಲಿಬಾಯಿಗಿದಿರಿಲ್ಲಕೋ ಎಂದ ಲಂಕೆಗೆ ಬೆಂಕಿ ಮಲ್ಲಕೊಂಕಲಿ ಕೊಳಲನೂದಿ ಗೊಲ್ಲಮೈಮೇಲ್ ಗೇಣರಿವೆಯಿಲ್ಲಇವ ಮೇಲಾದ ತೇಜಿಯನೇರಬಲ್ಲ  
ಕಣ್ಣಬಿಟ್ಟು ವೈರಿ ನೋಡಿ ಕೊಂದಮೋರೆ ಮುದುರಿಕೊಂಡಿಹುದೇನು ಚಂದದಾಡೇಲಿ ದೂಡಿ ತಂದಕಂಬವನೊಡೆದು ಪೊಡವಿಲಿ ಮೂಡೇನೆಂದಶುಕ್ರಗೆ ಕಣ್ಣು ಮಾಡಿದನೊಂದಕೋಡಗಗಳ ಕೂಡಿ ವನಕ್ಕೆ ಕೇಡು ತಂದಹಾಲ್ಮೊಸರ ಮೀಸಲು ಮುರಿದು ತಿಂದಬತ್ತಲೆ ನಿಂದು ಹತ್ತುವೆ ಕುದುರೆ ಎಂದಭರದಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆಂದ`
    },
    {
        id: 518,
        title: "ನಾರಾಯಣಾ ನಮೋ ನಾರಾಯಣಾ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾರಾಯಣಾ ನಮೋ ನಾರಾಯಣಾ ಪಘೋರ ಸಂಸಾರ ಭವದೂರ ಋಷಿಜನ ಮನೋ-ಹಾರ ಸಾಕಾರ ಸಿರಿಧರ ರೂಪನೆ ನಮೋಅಉತ್ತಾನಪಾದನ ಅಣುಗಗೆ ಧ್ರುವ ಪದವಿಜತ್ತಯಿಸಿ ಕೊಟ್ಟೆ ಶ್ರೀನಾರಾಯಣಾಉತ್ಕಚದ ಬಾಲೆಯ ಕಡುಲಜ್ಜೆ ಸಭೆಯೊಳಗೆವಿಸ್ತರಿಸಿ ಕಾಯ್ದೆ ಶ್ರೀನಾರಾಯಣಾಕತ್ತರಿಸಿ ನೆಗಳು ನುಂಗಿದ ಕುಮಾರಕನ ತಂ-ದಿತ್ತೆ ಮುನಿವರನಿಗೆ ನಾರಾಯಣಾಚಿತ್ತಜಾರಿ ಕೊಲ್ಲಲಂಬರೀಷ ಭೂಪೋತ್ತಮನ ಕಾಯ್ದೆ ಶ್ರೀನಾರಾಯಣಾ 
ನಕ್ರಂಗೆ ಸಿಲ್ಕಿ ನಡುನೀರೊಳೊದರುವ ಗಜವಚಕ್ರದಿಂ ಕಾಯ್ದೆ ಶ್ರೀನಾರಾಯಣಾಶುಕ್ರನುಪದೇಶವನು ತವೆ ಜರಿದ ವೈಷ್ಣವರಅಕ್ಕರದಿ ಪಾಲಿಸಿದೆ ನಾರಾಯಣಾಶಕ್ರಜಿತುಪಿತ ಸಹೋದರಗೆ ಸ್ಥಿರರಾಜ್ಯವನುಉತ್ಕøಷ್ಟದಿಂ ಕೊಟ್ಟೆ ನಾರಾಯಣಾದುಷ್ಕøತದಿ ಸುತನ ಪೆಸರ್ಗೊಂಡವನ ಕಾಯ್ದೆಯೊ ತ್ರಿ-ವಿಕ್ರಮಾಂಕಿತ ವೀರ ನಾರಾಯಣಾ
ದುರಿತಾಬ್ಧಿ ಕುಂಭಸಂಭವ ದುರಿತಗಿರಿವಜ್ರದುರಿತಮದಗಜಸಿಂಹ ನಾರಾಯಣಾದುರಿತಾಹಿ ವೈನತೇಯ ದುರಿತ ಮೃಗ ವ್ಯಾಘ್ರನೆದುರಿತ ವನದಾವಶಿಖಿ ನಾರಾಯಣಾದುರಿತ ಜೀಮೂತಪವನ ದುರಿತಾಂಧಕಾರ ರವಿದುರಿತ ಲತಾಲವಿತ್ರ ನಾರಾಯಣಾದುರಿತ ಮರ್ದನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆದುರಿತ ಬಂಧವ ಪರಿದೆ ನಾರಾಯಣಾ`
    },
    {
        id: 519,
        title: "ನಾರಾಯಣೆನು ಮನವೆ ನರಹರಿಯ ನೆನೆ ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾರಾಯಣೆನು ಮನವೆ ನರಹರಿಯ ನೆನೆ ಮನವೆಘೋರ ದುರಿತಗಳ ಬೆದರಿಸಿ ಓಡಿಸುವುದು ಪಗುರುವಿನುಪದೇಶದಲ್ಲಿ ಪರಮ ರಹಸ್ಯವನರಿತುಮರೆಯದಲೆ ಅಲ್ಲಿ ಅಧಿಕಾರಿಯಾಗೊತಿರುಮಂತ್ರವನು ಜಪಿಸು ತಿರುಲಾಂಛನವ ಧರಿಸುಪರಮ ವೈಷ್ಣವರ ಪಂಕ್ತಿಯ ಸೇರು ಮನವೆ 
ಕುಲಛಲಂಗಳ ಬಿಟ್ಟು ಬಲು ಪಾಶಗಳ ತರಿದುಹಲವು ಕೊಂಬೆಗೆ ನೀನು ಹರಿದಾಡದೆಸುಲಭದಲಿ ಶ್ರೀಪಾದತೀರ್ಥ ಪ್ರಸಾದವನುನೆಲೆಗೊಳಿಸಿ ಆತ್ಮನಿಗೆ ನಿತ್ಯ ಸುಖಿಯಾಗೋ 
ಶೇಷವಿಶೇಷವೆಂದೆನಿಪ ಪರಮಾರ್ಥದೊಳುಮೀಸಲಳಿಯದ ಪಾಪರಹಿತನಾಗುವಾಸಾಧಿಪತಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನದಾಸಾನುದಾಸರಿಗೆ ದಾಸ ನೀನಾಗೊ`
    },
    {
        id: 520,
        title: "ನಿತ್ಯಂ ಪುರುಷೋತ್ತಮಂ ನ್ಯಾಯಂ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿತ್ಯಂ ಪುರುಷೋತ್ತಮಂ ನ್ಯಾಯಂ - ಅಪಮೃತ್ಯುಂ ಸಂಕಟ ಹರಣಂ ಪಪರಲೋಕ ಸಾಧನ ಕರುಣಾಕರಂಶರಣಾಗತ ಜನಾಧಾರಂಸರಸಿಜಭವ ಭವರೋಗ ಸಂಹಾರಂಪುರುಷೋತ್ತಮ ಘೋರವಿಹಾರಂ
ಜ್ಞಾನಭಕ್ತಿ ವೈರಾಗ್ಯ ಸುಜಾತಂಜನನ ಮರಣ ರಹಿತ ಜಲನಿಧಿ ಪೋತಂಘನ ದಾರಿದ್ರ್ಯ ರವಿ ತಾರಾನಾಥಂಅನುಶ್ರುತ ವೈಭವ ಮಂಗಲಗೀತಂ
ಭೂರಿಭುವನ ಜೀವನಗುಣಂ - ಗಂಭೀರಸಾರ ಪಲ್ಲವ ನಿಕರಾಭರಣಂನಾರದ ವಾಲ್ಮೀಕ್ಯಂತಃಕರಣಂವರದಾದಿಕೇಶವ ನಾದ ನಿತ್ಯಸ್ಮರಣಂ`
    },
    {
        id: 521,
        title: "ನಿನಗಿಂತ ಕುಂದೇನೊ ನಮ್ಮಮ್ಮ ಜಯಲಕ್ಷ್ಮೀ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನಗಿಂತ ಕುಂದೇನೊ ನಮ್ಮಮ್ಮ ಜಯಲಕ್ಷ್ಮೀ ಪನಿನಗಿಂತ ಕುಂದೇನೋ ಸನಕಾದಿಗಳ ಸ್ವಾಮಿಮನಸಿಜನೊಡೆಯನೆ ಕನಕಗರ್ಭನ ಜನಕ ಅಮಚ್ಚ್ಯಾವತಾರ ನೀನಾದರೆ - ಆಕೆಮಚ್ಚ್ಯಗಂಗಳೆ ತಾನಾದಳೊಹೆಚ್ಚಿನ ಶಂಖವ ಪಿಡಿದರೆ - ಆಕೆನಿಚ್ಚ ಶಂಖಕಂಠಳಾದಳಯ್ಯ 
ನೀಲವರ್ಣ ನೀನಾದರೆ - ಆಕೆನೀಲಕುಂತಳೆ ತಾನಾದಳೊಲೋಲ ಕಮಲನಾಭನಾದರೆ - ಆಕೆಬಾಲ ಕಮಲಮುಖಿಯಾದಳಯ್ಯ
ಬೆಟ್ಟವ ನೀನೊಂದು ಪೊತ್ತರೆ - ಆಕೆಬೆಟ್ಟದಂಥ ಕುಚವೆರಡು ಪೊತ್ತಳೊಮೆಟ್ಟಿ ಶೇಷನ ನೀ ತುಳಿದರೆ - ಆಕೆಕಟ್ಟಿ ಬಾಸೆಗೆ ಶೇಷನ ನಿಲಿಸಿಹಳಯ್ಯ
ಗಜರಾಜವರದ ನೀನಾದರೆ - ಆಕೆಗಜಗಮನೆಯು ತಾನಾದಳಯ್ಯನಿಜ ನರಸಿಂಹ ನೀನಾದರೆ - ಆಕೆಭಜಿಸಿ ಸಿಂಹಮಧ್ಯೆಯಾದಳಯ್ಯ 
ಈ ಪರಿಯೊಳು ನೀನು ಜನಿಸಿದೆ - ಭಲೆಭಾಪುರೆ ಬಾಡದೊಳು ನೆಲೆಸಿದೆಗೋಪಿಯರ ಮೋಹ ಸಲಿಸಿದೆ - ಚೆಲುವಶ್ರೀಪತಿ ಆದಿಕೇಶವರಾಯ ಮೆರೆದೆ`
    },
    {
        id: 522,
        title: "ನಿನ್ನ ನಾ ಮರೆತರೂ ಎನ್ನ ಕೈ ಬಿಡದಿರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನ್ನ ನಾ ಮರೆತರೂ ಎನ್ನ ಕೈ ಬಿಡದಿರು ಕರುಣಿಚನ್ನಕೇಶವ ಶ್ರೀ ವೆಂಕಟಾದ್ರಿನಿಲಯ  ಪಎನ್ನ ತಪ್ಪುಗಳ ನಾನು ಮರೆಯಲೆಂತು ಎನ್ನಬೆನ್ನ ನೋಡಿಕೊಳ್ಳಲಹುದೆ ಎನ್ನಿಂದ ಅಮಂಜು ಮರೆಯಾಗುವುದು ಮಾರ್ತಾಂಡ ಮೂಡೆಕಂಜಲೋಚನ ನಿನ್ನ ಪದಕಮಲ ಸ್ಮರಣೆರಂಜಿಸಿ ಮನವನು ಪಾರಾಗಿಪುದು ಪಾಪಗಳಅಂಜಿಕೆಯ ಬಿಡಿಸುತ ಅನುಗ್ರಹಿಪ ಕರುಣಿ 
ದಯೆ ನಿನ್ನದಿರೆ ಭಯ ಎನಗಿಲ್ಲ ಹರಿಮಾಯೆ ಮೋಹಗಳಿಗೆ ಮರುಳಾಗಿಹ ಬೊಂಬೆಜಯವಾಗಿಸಿ ಈ ಜನ್ಮ ಕೃತಾರ್ಥವ ಮಾಡುತೋಯಜಾಕ್ಷ ಶ್ರೀ ನೆಲೆಯಾದಿಕೇಶವರಾಯ`
    },
    {
        id: 523,
        title: "ನಿನ್ನ ನಾನೇನೆಂದೆನೊ  ರಂಗಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನ್ನ ನಾನೇನೆಂದೆನೊ - ರಂಗಯ್ಯ ರಂಗನಿನ್ನ ನಾನೇಂದೆನೊ ಪನಿನ್ನ ನಾನೇನೆಂದೆ ನಿಗಮಗೋಚರ ಸ್ವಾಮಿಪನ್ನಗಶಯನ ಪಾಲ್ಗಡಲೊಡೆಯನೆ ರಂಗ ಅಧೀರ ಸೋಮಕ ವೇದಚೋರ ಖಳನನು ಸೀಳಿವಾರಿಧಿಗಿಳಿದು ಪರ್ವತವನೆತ್ತಿಧಾರಿಣಿಯನು ಕದ್ದ ದನುಜದಲ್ಲಣನಾದನಾರಸಿಂಹ ನಿನಗೆ ನಮೊ ಎಂದೆನಲ್ಲದೆನೀರ ಪೊಕ್ಕವನೆಂದೆನೆ - ಬೆನ್ನಲಿ ಘನ್ನಭಾರ ಪೊತ್ತವನೆಂದೆನೆ - ಮಣ್ಣನಗೆದುಬೇರ ಮೆದ್ದವನೆಂದೆನೆ - ರಕ್ಕಸನೊಳುಹೋರಿ ಹೊಯ್ದನೆಂದು ಹೊಗಳಿದೆನಲ್ಲದೆ 
ಧರೆಯ ದಾನವ ಬೇಡಿ ನೆಲನ ಈರಡಿ ಮಾಡಿಪರಶು ಪಿಡಿದು ಕ್ಷತ್ರಿಯರ ಸವರಿಚರಣದಿ ಪಾಷಾಣ ಪೆಣ್ಣು ಮಾಡಿದ ಪುಣ್ಯಚರಿತ ಯಾದವ ಪತಿ ಶರಣೆಂದೆನಲ್ಲದೆತಿರುಕ ಹಾರುವನೆಂದೆನೆ - ಹೆತ್ತ ತಾಯಶಿರವ ತರಿದನೆಂದೆನೆ - ವನವಾಸಕೆಭರದಿ ಚರಿಸಿದನೆಂದೆನೆ - ಪೂತನಿಯನುಸರಕು ಮಾಡದೆ ಕೊಂದ ಹರಿಯೆಂದೆನಲ್ಲದೆ 
ಚಿತ್ತಜಕೋಟಿ ಲಾವಣ್ಯ ಮುಪ್ಪುರದಉತ್ತಮಸ್ತ್ರೀಯರ ವ್ರತವಳಿದುಮತ್ತೆ ಕಲ್ಕಿಯಾಗಿ ಮಧುಪರ ಮಡುಹಿದಹತ್ತವತಾರದ ಹರಿಯೆಂದೆನಲ್ಲದೆಬತ್ತಲೆ ನಿಂತವನೆಂದೆನೆ - ತೇಜಿಯನೇರಿಒತ್ತಿ ನಡೆದವನೆಂದೆನೆ - ಬಾರಿಬಾರಿಗೆಸತ್ತು ಹುಟ್ಟುವನೆಂದೆನೆ - ಆದಿಕೇಶವಭಕ್ತವತ್ಸಲನೆಂದು ಪೊಗಳಿದೆನಲ್ಲದೆ`
    },
    {
        id: 524,
        title: "ನಿನ್ನ ನಾಮ ವಾಲ್ಮೀಕಿಯನುದ್ಧರಿಸಿದೆ ದೇವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನ್ನ ನಾಮ ವಾಲ್ಮೀಕಿಯನುದ್ಧರಿಸಿದೆ ದೇವನಿನ್ನ ನಾಮ ಘಂಟಾಕರ್ಣನ ಸಲಹಿದೆ ದೇವನನ್ನನೀಗ ಉದ್ಧರಿಸು ರಂಗಧಾಮ ಪತಂದೆಯ ಮುಂದೆ ಮಗನನು ಬೈದು ಭಂಜಿಸಲುತಂದೆಯ ಮುಂದೆ ಪತ್ನಿಯ ಪಿಡಿದೆಳೆದು ಅಂಜಿಸಲುಕುಂದು ಗಂಡಗಲ್ಲದೆ ಹೆಂಡತಿಗುಂಟೆನಿಂದನೆ ಎಲೆ ದೇವ
ದೊರೆ ನೋಡುತಿದ್ದಂತೆ ಬಂಟನನುಪರರು ಕೊಂಡೊಯ್ಯಲು ಕುಂದುಅರಸಗಲ್ಲದೆ ಆಳಿಗೇನುಅರಿಯಂತೆ ಬಂದೆನ್ನ ನಡವಳಿಯಲಿ ಸ್ವಾನದುರಿತಂಗಳೆಲ್ಲ ಕಾಡುತಿವೆ ಪರಿಹರಿಸು ಎಲೆ ದೇವ 
ಊದುವ ಕಾಳೆಯದನರ್ಥಕವಾದಲ್ಲಿ ನುಡಿಸುವ ಬಿರುದು ಒಡೆಯಂಗಲ್ಲದೆಮಾಧವನೆ ಎನ್ನ ನಡವಳಿಯಲ್ಲಿ ಹುರುಳಿಲ್ಲಓದುವುದು ನಿನ್ನ ನಾಮಸ್ಮರಣೆಯೆ ಎಲೆ ದೇವಆದರಿಸು ನಿನ್ನ ಲೆಂಕನ ಪ್ರತಿ ಲೆಂಕನಭೇದವೇತಕೆ ನಿನ್ನ ದಾಸ ನಾನು ಬಾಡದಾದಿ ಪ್ರಸನ್ನ ಕೇಶವನೆ ಎನಗಾದ ದುರ್ಮತಿಯ ಪರಿಹರಿಸು ಎಲೆ ದೇವ`
    },
    {
        id: 525,
        title: "ನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆನೊ ಹರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆನೊ ಹರಿ ಶ್ರೀನಿವಾಸ ಪನಿನ್ನ ನೋಡಿ ಧನ್ಯನಾದೆಎನ್ನ ಮನಸು ನಯನ ಸುಪ್ರಸನ್ನವಾಯಿತು ದಯವ ಮಾಡಿಮುನ್ನ ಸಲಹಬೇಕು ಸ್ವಾಮಿ  ಅಪಕ್ಷಿವಾಹನ ಲಕ್ಷ್ಮೀರಮಣರಾಕ್ಷಸಾಂತಕ ಯದುಕುಲಾನ್ವಯಕುಕ್ಷಿಯೊಳು ಬ್ರಹ್ಮಾಂಡ ತಂಡವರಕ್ಷಿಸುತಲಿಹ ಸುಜನ ಪಕ್ಷಾ 
ದೇಶದೇಶ ತಿರುಗಿ ನಾನುಆಶೆಭರಿತನಾದೆ ಸ್ವಾಮಿವಾಸಿ ನಿಮಗೆ ಸಲಹುವುದು ಜಗದೀಶ ಕಾಯೋ ವಾಸುದೇವ 
ಕಂತು ಜನಕ ಎನ್ನ ಮೊರೆಯನಾಂತು ವಿಹಿತದಿಂದ ಸೇವೆಅಂತರವಿಲ್ಲದೆ ದಯಪಾಲಿಸೊಶಾಂತ ಮೂರ್ತಿಯಾದಿ ಕೇಶವ ಮುದ್ದು ವಿಠಲ`
    },
    {
        id: 526,
        title: "ನಿನ್ನ ಮಹಿಮೆಗಿಂಥವರು ಹೊಣೆಯೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಿನ್ನ ಮಹಿಮೆಗಿಂಥವರು ಹೊಣೆಯೆ ? ಪಚಿನ್ಮಯನೆ ಸಕಲಭುವನಾಧಾರವೆಂಬುದನುಬಣ್ಣಿಸಲು ಎನ್ನಳವೆ ಪನ್ನಗೇಂದ್ರನು ಹೊಣೆಯೆ ? ಅಹರಿ ನಿನ್ನ ಪಾದವು ಪವಿತ್ರತರವೆಂಬುದಕೆಧರಣಿ ಬಲಿ ವಿಧಿ ಭವಾಹ್ಲಾದ ಹೊಣೆಯೊಹರಿಯು ನೀನೆಂಬುದಕೆ ಸರಿಯು ಕೌಸ್ತುಭ ರತ್ನವರ ಪೀತ ವಸನ ಕ್ಷೀರಾಬ್ಧಿ ಹೊಣೆಯೊಶರಣರಿಚ್ಛೆಯಲಿ ನೀನಿದ್ದುದಕೆ ದ್ರೌಪದಿಯುಕರಿರಾಜ ಶಂಭು ಅಂಬರೀಷ ಹೊಣೆಯೊಕರುಣಿಯು ಉದಾರಿ ನೀನೆಂಬುದಕೆ ಧ್ರುವರಾಯಮರುತಸುತ ಸಾಂಧೀಪ ಹೊಣೆಯೊ ಕೃಷ್ಣ 
ಸುಲಭ ಭಕುತರ ಕಾಯ್ವನೆಂಬುದಕ್ಕೆಲೊ ದೇವಫಲುಗುಣನು ವಿದುರ ಅಕ್ರೂರ ಹೊಣೆಯೊಛಲದಂಕನೆಂಬುದಕೆ ಬಾಣನು ಹಿರಣ್ಯಕನುಜಲಧಿ ದಶಮುಖ ಕಾರ್ತವೀರ್ಯ ಹೊಣೆಯೊಒಲಿಸಿ ನಿನ್ನನು ತುತಿಸಿ ಮುಕುತಿಯನು ಪಡೆದುದಕೆಸಲೆ ಶ್ರುತಿಯು ಗಿರಿಜೆ ಅಜಮಿಳನು ಹೊಣೆಯೊನಳಿನಾಕ್ಷ ಸತ್ತ್ವಗುಣ ನಿನಗೆ ಉಂಟೆಂಬುದಕೆಸಲಿಲಜೋದ್ಭವ ಭೃಗುಮುನೀಂದ್ರ ಹೊಣೆಯೊ 
ಏಕೋದೇವನದ್ವಿತೀಯ ಬ್ರಹ್ಮ ನೀನೆಂಬುದಕೆಏಕಾರ್ಣವದಲಿದ್ದ ವಟಪತ್ರ ಹೊಣೆಯೊಲೋಕೇಶ ಸರ್ವಂ ವಿಷ್ಣುಮಯಂ ಜಗತ್ತೆಂಬುದಕೆವಾಕೇಶ ವಾತ ಸತ್ತ್ವಗುಣ ಹೊಣೆಯೊಶ್ರೀಕಾಂತ ನೀನಿತ್ತ ವರವು ಸ್ಥಿರವೆಂಬುದಕೆನಾಕೇಶಜಿತನ ಪಿತನನುಜ ಹೊಣೆಯೊಲೋಕದೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಭಕ್ತಸಾಕಾರನೆಂಬುದಕೆ ಸಕಲ ಭುವನವೆ ಹೊಣೆಯೊ`
    },
    {
        id: 527,
        title: "ನೀ ಮಾಯೆಯೊಳಗೊ ನಿನ್ನೊಳು ಮಾಯೆಯೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೀ ಮಾಯೆಯೊಳಗೊ ನಿನ್ನೊಳು ಮಾಯೆಯೊ ಪನೀ ದೇಹದೊಳಗೊ ನಿನ್ನೊಳು ದೇಹವೊ ಹರಿಯೆಅಬಯಲೊಳಗೆ ಆಲಯವೊ ಆಲಯದೊಳಗೆ ಬಯಲೊಬಯಲು ಆಲಯವೆರಡು ನಯನದೊಳಗೊನಯನ ಬುದ್ಧಿಯ ಒಳಗೊ ಬುದ್ಧಿ ನಯನದ ಒಳಗೊನಯನ ಬುದ್ಧಿಗಳೆರಡು ನಿನ್ನೊಳಗೊ ಹರಿಯೆ
ಸವಿಯು ಸಕ್ಕರೆಯೊಳಗೊ ಸಕ್ಕರೆಯು ಸವಿಯೊಳಗೊಸವಿಯು ಸಕ್ಕರೆ ಎರಡು ಜಿಹ್ವೆಯೊಳಗೊಜಿಹ್ವೆ ಮನಸಿನ ಒಳಗೊ ಮನಸು ಜಿಹ್ವೆಯ ಒಳಗೊಜಿಹ್ವೆ ಮನಸುಗಳೆರಡು ನಿನ್ನೊಳಗೊ ಹರಿಯೆ 
ಕುಸುಮದಲಿ ಗಂಧವೋ ಗಂಧದಲಿ ಕುಸುಮವೋಕುಸುಮ ಗಂಧಗಳೆರಡು ಆಘ್ರಾಣದೊಳಗೊಅಸಮಭವ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಉಸುರಲೆನ್ನಳವಲ್ಲ ಎಲ್ಲ ನಿನ್ನೊಳಗೊ ಹರಿಯೆ`
    },
    {
        id: 528,
        title: "ನೀನಾರ ಬಾಂಧವನೊ ನಿಖಿಳ ಯಾದವರೊಳಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೀನಾರ ಬಾಂಧವನೊ ನಿಖಿಳ ಯಾದವರೊಳಗೆಮಾನಾಭಿಮಾನವೆಳ್ಳನಿತಿಲ್ಲ ಕೃಷ್ಣ ಪದೇವಕೀದೇವಿಯುದರದಿ ಜನಿಸಿ ಬಾಲ್ಯದಲಿಓವಿ ಮೊಲೆ ಕುಡಿಸಿದಳ ಅಸುವ ಸೆಳೆದುಮಾವ ಕಂಸನ ಕೊಂದು ಮನುಜ ವೇಷದಲಿ ಗಾಂ-ಡೀವಿಯ ಮನೆಯ ಬಂಡಿ ಬೋವನಾದೆ
ಸುರನದಿಯ ಸುತನು ಪಾಂಡವರಿಗಾಪ್ತನು ನಿನಗೆಪರಮಭಕ್ತನು ಸ್ವಯಿಚ್ಛಾ ಮರಣಿಯುಧುರದೊಳಗೆ ಪೂರ್ವ ವೈರದ ಶಿಖಂಡಿಯ ತೋರಿಶರಮಂಚದೊಳುಪಾಯದಲಿ ಮಲಗಿಸಿದೆ 
ಸೋದರತ್ತೆಯ ಸೊಸೆಯ ಮಗ ನಿನಗೆ ಭಾವಿಸಲುಸೋದರಳಿಯನು ಮೂರು ಲೋಕವರಿಯೆಸಾಧಿಸಿಯೆ ಅಸಮ ಚಕ್ರವ್ಯೂಹವನು ರಚಿಸಿಸೋದರನ ಷಡುರಥರ ಕೈಲಿ ಕೊಲ್ಲಿಸಿದೆ 
ಕುರುಪತಿಯ ಮೈದುನನ ಕೊಲ್ಲ ಬಗೆದವನ ಸಂ-ಗರದೊಳೇರಿಸಿ ನುಡಿದ ನುಡಿಯ ಕೇಳಿ ಮೈ-ಗರೆಯೆ, ರವಿ ಮಂಡಲಕೆ ಚಕ್ರದಿ ಮರೆಯ ಮಾಡಿನರನ ಕೈಯಿಂದ ಸೈಂಧವನ ಕೊಲ್ಲಿಸಿದೆ 
ಶಪಥದಲಿ ರಣದೊಳರಸನ ಹಿಡಿವೆನೆಂಬವಗೆತಪಸಿಗಳ ತಂದು ತತ್ತ್ವವ ಬೋಧಿಸಿಕಪಟವರಿಯದ ನೃಪನ ಕೈಯೊಳನೃತವ ನುಡಿಸಿಉಪಮೆಯಲಿ ಶಸ್ತ್ರ ಪಂಡಿತನ ಕೊಲ್ಲಿಸಿದೆ 
ಯಮಳರನು ಪಡೆದ ತಾಯಿಗೆ ಸಹೋದರನ ಭೂರಮಣರೊಳಗಗ್ಗಳೆಯನತಿ ಧೈರ್ಯನುಸಮರದಲಿ ರವಿಸುತನ ರಥಕೆ ಸೂತನ ಮಾಡಿಯಮಸುತನ ಕೈಲಿ ಮಾವನ ಕೊಲ್ಲಿಸಿದೆ 
ಜನವರಿಯದಂತೆ ಜೀವನದೊಳಡಗಿರ್ದವಗೆಮನಕೆ ಖತಿಗೊಳಿಸಿ ಬರ ಸೆಳೆದು ನಗುತಅನುವರದೊಳಾಯತದ ತೊಡೆಯ ಸನ್ನೆಯ ತೋರಿಅನಿಲಜನ ಕೈಲಿ ಕೌರವನ ಕೊಲ್ಲಿಸಿದೆ
ಉರಿಯೊಳಗೆ ಜನಿಸಿದಂಗನೆಯ ನಿಜಸುತರು ಮಂ-ದಿರದೊಳೈವರು ನಿದ್ರೆಗೈಯುತಿರಲುನರವೃಕೋದರ ಧರ್ಮನಂದನರನಗಲಸಿಯೆಗುರು ಸುತನ ಕೈಲಿ ಬಾಲಕರ ಕೊಲ್ಲಿಸಿದೆ 
ಈ ವಿಧದೊಳವರ ಸುರಲೋಕದಲಿ ನೆಲೆಗೊಳಿಸಿಭಾವ ಮೈದುನರೈವರನು ರಕ್ಷಿಸಿಭೂವಲಯದೊಳು ಕೀರ್ತಿಯನು ಪಡೆದೆಸೆವ ನಮ್ಮದೇವ ನೆಲೆಯಾದಿಕೇಶವ ವೆಂಕಟೇಶ`
    },
    {
        id: 529,
        title: "ನೀನುಪೇಕ್ಷೆಯ ಮಾಡೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೀನುಪೇಕ್ಷೆಯ ಮಾಡೆ ಬೇರೆ ಗತಿಯಾರೆನಗೆನಿಗಮಗೋಚರ ಮುಕುಂದ ಪಗಾನರಸಲೋಲ ಆಗಮಶೀಲ ಭಕ್ತಪರಿಪಾಲಸನ್ನುತ ಗೋಪಾಲ ಬಾಲ ಅಜಪತಪಾನುಷ್ಠಾನ ಜಪಿತನೆಂದೆನಿಸುವೆನೆಅಪ್ಪ ಜಾಣತನವೆನ್ನೊಳಿಲ್ಲಗುಪಿತದಿಂ ದಾನ ಧರ್ಮವನು ನಾ ಮಾಡುವೆನೆಅಪರಿಮಿತ ಧನವು ಇಲ್ಲಅಪಾರ ಕರ್ಮಗಳ ಅನುಸರಿಸಿ ನಡೆವುದಕೆನಿಪುಣತ್ವ ಮೊದಲೆ ಇಲ್ಲರಪಣ ನಿಪುಣತ್ವ ಜಾಣತ್ವ ಇಲ್ಲದಿಹ ಕೃಪಣಗೆಸುಪವಿತ್ರ ನೀನಲ್ಲದೆ ಇಲ್ಲ - ಸಿರಿನಲ್ಲ 
ಆನೆ ನೆಗಳಿಗೆ ಸಿಲುಕಿ ಅರೆಬಾಯಿ ಬಿಡುತಿರಲುಮೌನದಿಂ ಬಂದು ಕಾಯ್ದೆಹೇ ನಾರಗಾ ಎಂದಜಮಿಳಗೆ ಮುಕ್ತಿಯನುನೀನೊಲಿದು ಕೃಪೆ ಮಾಡಿದೆಹಾನಿಯಿಲ್ಲದ ಪದವಿ ನೀನಿತ್ತು ಧ್ರುವಗೆ ಕಡುದೀನತ್ವವನು ಬಿಡಿಸಿದೆದಾನವಾಂತಕ ಸಕಲ ದಿವಿಜ ಮುನಿವಂದ್ಯ ಅಭಿಮಾನಿ ಎನ್ನನೂ ಸಲಹದೆ - ಬರಿದೆ 
ಈಶಣತ್ರಯದ ಬಯಲಾಸೆಯಲಿ ಭ್ರಮೆಗೊಂಡುಬೇಸರದಿ ಮನದಿ ನೊಂದುಹೇಸಿಗೆಯ ಸಂಸಾರ ಮಾಯಕ್ಕೆ ಸಿಲುಕಿ ನಾಘಾಸಿ ಪಡಲಾರೆನಿಂದುವಾಸುದೇವನೆ ನಿನ್ನ ಪೊಂದಿ ಬದುಕುವೆನೆಂದುಆಸೆ ಪಡುತಿಹೆನು ಇಂದುದಾಸನೆಂದೆನಿಸಿ ಡಂಗುರ ಹೊಯ್ಸಿ ಬಡದಾದಿಕೇಶವನೆ ಕರುಣಿಸಯ್ಯಾ ಬಂದು`
    },
    {
        id: 530,
        title: "ನೀನೇನು ಮಾಡಲಾಪೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೀನೇನು ಮಾಡಲಾಪೆನಾನು ಮುನ್ನ ಜನ್ಮ ಪಡೆದಲ್ಲದೆ ರಂಗ  ಪನಾನಾ ಜನುಮದಿ ಬಹು ಯೋನಿ ಮುಖದಲಿ ಬಾಹಹೀನತ್ವವನು ನೀನು ಕಳೆಯಲಾಪೆಯನಾನು ನನ್ನದು ಎಂಬ ಅಹಂಕಾರವಿರೆ ನಿನ್ನಧ್ಯಾನಿಸಲು ಬುದ್ಧಿಯ ಕೊಡಲಾಪೆಯ 
ಸಂಚಿತವಾಗಿರುವ ಪ್ರಾರಬ್ಧದೊಳಗೊಂದುಕಿಂಚಿತಾದರೂ ನೀನು ಕಳೆಯಲಾಪೆಯಪಂಚೇಂದ್ರಿಯಂಗಳು ದೆಸೆದೆಸೆಗೆ ಎಳೆದಾಗವಂಚನೆ ಇಲ್ಲದೆ ನೀನಡ್ಡ ಬರಲಾಪೆಯ
ಸರಸಿಜೋದ್ಭವಗೆ ಬುದ್ಧಿಯ ಪೇಳಿ ಪಣೆಯೊಳುಬರೆದ ಬರೆಹವನು ನೀನು ತೊಡೆಯಲಾಪೆಯಪರಬ್ರಹ್ಮ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ನಿನ್ನಸ್ಮರಣೆಗೈಯಲು ಕಾಯದಿರಲಾಪೆಯ`
    },
    {
        id: 531,
        title: "ನೆಚ್ಚದಿರು ಸಂಸಾರ ನೆಲೆಯಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೆಚ್ಚದಿರು ಸಂಸಾರ ನೆಲೆಯಲ್ಲವೀ ಕಾಯಅಚ್ಯುತನ ನಾಮವನು ನೆನೆದು ಸುಖಿಯಾಗೊ ಪಗಳಿಸದಿರು ಸೀಮೆಯನು ಗಳಿಸದಿರು ದ್ರವ್ಯವನುಗಳಿಸದಿರು ನೀ ದುರಿತರಾಶಿಗಳನುನಳಿನನಾಭನ ದಿವ್ಯ ನಾಮವನು ನೆನೆನೆನೆದುನೆಲೆಯಾದ ಪರಮ ಪದವಿಯ ಪಡೆಯೊ ಮನವೆ 
ನೋಡದಿರು ಪರಸತಿಯ ಕೂಡದಿರು ದುರ್ಜನರಆಡದಿರು ಮಾತುಗಳ ಗರ್ವದಿಂದಬೇಡದಿರು ಕೈಯ ಹಿಂದೆಗೆವ ಲೋಭಿಯನು, ಕೊಂ-ಡಾಡದಿರು ಬೀದಿಗೂಳುಂಬ ದೈವಗಳ 
ನಾನಾ ಜನ್ಮದಿ ಬಂದ ನಾಟಕದ ಬೊಂಬೆಯಿದುಮಾನಕ್ಕೆ ಮೆಚ್ಚಿ ನೀ ಮರುಳಾಗದೆಜಾಣತನದಿಂ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಮಾನಸದಲಿ ನೆನೆದು ಸುಖಿಯಾಗು ಮನುಜ`
    },
    {
        id: 532,
        title: "ನೆನೆಯ ಬಾರದೆ ಮನವೆ ಪರಮಪಾವನನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೆನೆಯ ಬಾರದೆ ಮನವೆ ಪರಮಪಾವನನ ಪಸಾಕಾರದಿಂದ ಸರ್ವವನು ರಕ್ಷಿಪನಜೋಕೆಯಲಿ ತನ್ನ ನೆನೆವವರ ಪಾಲಿಪನ - ಅ-ನೇಕ ಮೂರುತಿ ಸೂರ್ಯನಾರಾಯಣನ 
ಬ್ರಹ್ಮಾಂಡ ಕೋಟಿ ತಿಮಿರವ ಗೆಲುವವನಒಮ್ಮೆ ನೆನೆಯಲು ಪ್ರಸನ್ನನಾದವನಧರ್ಮಕ್ಕೆ ಸಾಕ್ಷಾತ್ ರೂಪಾಗಿ ತೋರುವನನಿರ್ಮಲಾತ್ಮಕವಾಗಿ ಥಳಥಳಿಸುವವನ 
ಹರಗೆ ನಯನವಾಗಿ ಮಕುಟವ ಬೆಳಗುವನತರುಣಿಯೈವರ ಲಜ್ಜೆ ಕಾಯ್ದವನದುರಿತಕೋಟಿಗಳನುದ್ಧರಿಸುವವನಪರಬ್ರಹ್ಮ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಮರೆಯದೆ ಭಜಿಪರ ಕಾಯುವವನ`
    },
    {
        id: 533,
        title: "ನೆನೆಯೋ ಎಲೆ ಮನವೆ ನವನೀತ ಕೃಷ್ಣನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೆನೆಯೋ, ಎಲೆ ಮನವೆ, ನವನೀತ ಕೃಷ್ಣನ  ಪನೆನೆಯೋ ಗೋಪೀತನಯ ಕಂಸನ ಮನೆಯ ಕೊಂಡಾತನ ಅತರಳ - ಚೆಲುವ ಮುಂಗುರುಳಹುಲಿಯುಗುರ ಕೊರಳಉಂಗುರಗಳ ಬೆರಳಕಾಲಿಗೆ ಕಟ್ಟಣಳನಿಲುವುತಿಹ ದುರುಳತನದಲಿ ತುರುಗಳ ಕಾಯ್ದವನ 
ವಿಷವನುಣಿಸಿ ತಲ್ಲಣಿಸುವಹುರಿತ ಸಹೊಸವ (ದುರಿತ ಸಹವಾಸವ ?)ಆದರಾವಿ ದಾಸವ (ಅದರ ವಿಲಾಸವ ?)ನೋಡಿದರೆ ಸಿಸುವಾಗಿಬಲು ಅಸುರರ ಗೆಲಿದವನ 
ಸಲಯ ಕಾಳಿಂಗನತಲೆಪಿಡಿದ ಕಂಗೊಲೆಯಮೊರೆ ಕೇಳಿ ಬಲಿಯಅವನ ಕೋಮಲೆಯಕಿವಿಗೆ ಪೂಮಾಲೆಯಾದ ನೀಟುಗಾಯನೆಲೆಯಾದಿಕೇಶವನ`
    },
    {
        id: 534,
        title: "ನೆರೆದು ಗೋಪಿಯರೆಲ್ಲರು  ಕೃಷ್ಣಯ್ಯನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೆರೆದು ಗೋಪಿಯರೆಲ್ಲರು - ಕೃಷ್ಣಯ್ಯನಕರವ ಪಿಡಿದುಕೊಂಡುಭರದಿಂದ ಬಂದು ಯಶೋದೆಗೆ ಚಾಡಿಯಅರುಹಿದರತಿ ವೇಗದಿ ಪಬಲು ಕಳ್ಳ ನಿನ್ನ ಮಗ - ಯಶೋದೆ ಕೇಳೆಹಾಲು ಕರೆಯುತಿರಲುತೊಲೆಗೆ ನಿಚ್ಚಣಿಕೆಯನೆ ಹಾಕದೆ ಸುರಿದನುನೆಲುವಿನ ಪಾಲ್ಮೊಸರ 
ಅಮ್ಮಯ್ಯ ಇಲ್ಲ ಕಾಣೆ - ಇವಳು ಎನ್ನಸುಮ್ಮನೆ ದೂರುವಳೆಹಮ್ಮಿಂದ ನಾನವಳ ಅಟ್ಟಕ್ಕೆ ನೆಗೆಯಲುಬೊಮ್ಮ ಜಟ್ಟಿಗನೇನಮ್ಮ
ಮತ್ತೆ ಮುತ್ತಿನಂಥ - ನಿನ್ನೀ ಮಗಹತ್ತಿ ಗವಾಕ್ಷದಿಂದಎತ್ತಿಟ್ಟ ಬೆಣ್ಣೆಯನೆಲ್ಲದ ಮೆದ್ದನುಹೆತ್ತ ಮಕ್ಕಳಿಗಿಲ್ಲದಂತೆ 
ಗಡಿಗೆ ಬೆಣ್ಣೆ ಮೆಲ್ಲಲು - ಎನ್ನ ಹೊಟ್ಟೆಮಡುವು ಭಾವಿಯೇನೆಹುಡುಗರಿಗರಿಯದೆ ಎತ್ತಿಟ್ಟ ಬೆಣ್ಣೆಯಹೊಡೆದರವರ ಮಕ್ಕಳು 
ಮರೆತು ಮಂಚದ ಮೇಲೆ - ನಾ ಮಲಗಿರಲುಹರಿವ ಹಾವನೆ ತಂದುಅರಿಯದಂತೆ ಬಂದು ಮುಸುಕಿನೊಳಗಿಟ್ಟುಸರಸರ ಪೋದನಮ್ಮ 
ಹರಿದಾಡುವ ಹಾವನು - ನಾ ಹಿಡಿಯಲುತರಳ ನಾ ತಡೆಗಾರನೆಹರಕೆಯ ಹೊತ್ತುದನೊಪ್ಪಿಸದಿರಲುಗುರುತು ತೋರಲು ಬಂತೇನೊ
ಹಸುಮಗು ನೋಡಿದರೆ - ತಾಟಕನಿವಮೊಸರು ಕಡೆಯುತಿರಲುಮಿಸುಕದೆ ಬಂದು ಕಕ್ಕಸ ಕುಚಗಳಮುಸುಕಿನೊಳಗೆ ಹಿಡಿದ 
ಕೇಳು ಕೇಳೆಲೆ ಅವ್ವ - ಇವಳು ಬೇ-ತಾಳನಂತಿರುವಳುಬಾಲಕ ನಾನವಳುದ್ದಕೆ ನೆಗೆವೆನೆಜೋಲುವ ತೊಗಲಿಗಾಗಿ 
ಮಕ್ಕಳು ಪಡೆದವರು - ಇಲ್ಲದ ಕಳವಿಕ್ಕಬಹುದೆ ಕೃಷ್ಣಗೆಸಿಕ್ಕ ತಪ್ಪು ಸಮೇತ ಎಳೆತಂದರೆತಕ್ಕ ಬುದ್ಧಿಯ ಹೇಳುವೆ 
ಅಣುಘನರೂಪ ಕಾಣೆ - ನಿನ್ನೀ ಮಗಚಿನುಮಯ ರೂಪ ಕಾಣೆಘನ ಮಹಿಮನು - ಇಂಗಳಗೊಂದಿಯಚೆನ್ನಕೇಶವರಾಯ ಕಾಣೆ`
    },
    {
        id: 535,
        title: "ನೇಮವಿಲ್ಲದ ಹೋಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೇಮವಿಲ್ಲದ ಹೋಮವೇತಕೆರಾಮನಾಮವಿರದ ಮಂತ್ರವೇತಕೆ  ಪನೀರ ಮುಣುಗಲು ಏಕೆ ನಾರಿಯಳ ಬಿಡಲೇಕೆವಾರಕೊಂದುಪವಾಸ ಮಾಡಲೇಕೆನಾರಸಿಂಹನ ದಿವ್ಯನಾಮವನು ನೆನೆದರೆಘೋರ ಪಾತಕವೆಲ್ಲ ತೊಲಗಿ ಹೋಗುವುದು  
ಅಂಬರವ ತೊರೆಯಲೇಕೆ ತಾಂಬೂಲ ಬಿಡಲೇಕೆಡಂಭಕದ ವೃತ್ತಿಯಲಿ ಇರಲೇತಕೆಅಂಬುಜನಾಭನನು ಭಾವದಲಿ ನೆನೆದರೆಇಂಬುಂಟು ವೈಕುಂಠವೆಂಬ ಪುರದೊಳಗೆ 
ಬಂಧದೊಳಗೆ ಬಿದ್ದು ಹರಿಯನೆ ನೆನೆಯುತಿರೆಬೆಂದು ಹೋಗುವುವು ದುರಿತಂಗಳೆಲ್ಲಬಂದ ದುಃಖಗಳೆಲ್ಲ ನಿಲ್ಲದಲೆ ಕಳೆಯುವವುಚೆಂದಾಗಿ ನೆಲೆಯಾದಿಕೇಶವನ ನೆನೆಯೆ`
    },
    {
        id: 536,
        title: "ನೊಂದೆ ನಾ ಹರಿಯೆನ್ನದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೊಂದೆ ನಾ ಹರಿಯೆನ್ನದೆ  ಪನೊಂದೆ ನಾ ಸತ್ತು ಹುಟ್ಟುವ ಕೋಟಲೆಗಳಿಂದನೊಂದೆ ನಾ ಪಂಚೇಂದ್ರಿಯಗಳ ಬಾಧೆಗಳಿಂದನೊಂದೆ ನಾ ವೈರಿ ಷಡ್ವರ್ಗದಾಟಗಳಿಂದ ನೊಂದೆ ನಾ ಹರಿಯೆನ್ನದೆ ಅಒಂದು ಕ್ಷಣ ದುರ್ಗಂಧ ವಾಯು ಬರೆ ಹೇಸುವರುತಂದೆಯುದರದಿ ಮೂರು ಮಾಸ ತಾಯುದರದಲಿಸಂದೇಹವಿಲ್ಲ ನವಮಾಸ ಮಲ ಮೂತ್ರದೊಳುಒಂದಾಗಿ ನಿಂದು ಕುದಿಕುದಿದು ಹುಟ್ಟಿಬಂದೆ ಎಂಬತ್ತು ನಾಲುಕು ಲಕ್ಷ ಯೋನಿಯೊಳುನೊಂದೆ ಮುನ್ನೂರ ಅರವತ್ತು ಬೇನೆಗಳಿಂದಒಂದು ಕ್ಷಣವೂ ಯಮನ ಬಾಧೆ ತಾಳಲಾರೆನುಹಿಂದೆಗೆಯದಿರು ಇಂಬಿತ್ತು ಕಾಯೊ ಮುರಾರಿ  
ಎಲುವುಗಳ ಗಳ ಮಾಡಿ ಬಲು ನರಂಗಳ ಬಿಗಿದುಚೆಲುವ ತೊಗಲಂ ಪೊದಿಸಿ ಮಜ್ಜೆ ಮಾಂಸವ ತುಂಬಿಹೊಲೆ ಗೂಡಿನೊಳು ಪೊಗಿಸಿ ತಲೆ ಹುಳಕ ನಾಯಂತೆಅಲೆದು ಮನೆಮನೆಯೆದುರು ಉಚ್ಚಿಷ್ಟವನು ತಿಂದುಕಳವು ಹಾದರ ಪಂಚಪಾತಕಂಗಳ ಮಾಡಿನೆಲೆಯಿಲ್ಲದಧಿಕತರ ನರಕದೊಳಗಾಳ್ದೆನೈಒಲಿದು ಬಂದು ರಕ್ಷಿಸು ನಾಗವೈರಿ ವಾಹನನೆನಳಿನ ಲೋಚನನೆ ನೀ ಎನ್ನ ಕೈ ಬಿಡದೆ 
ಹುಟ್ಟುವಾಗಲೆ ಜಾತಕರ್ಮ ಷೋಡಶವೆಂಬಕಟ್ಟಳೆಯ ದಿವಸದಲಿ ನಂಟರಿಷ್ಟರು ಕೂಡಿಕಟ್ಟಿ ಮುಂಜಿಯ, ಹರುಷದಲಿ ಮದುವೆ ಮಾಡಿ ಉಂ-ಡುಟ್ಟು ಹಾಡಿ ಹರಸಿದರು ನೂರ್ಕಾಲ ಬದುಕೆಂದುಬಿಟ್ಟು ಪ್ರಾಣಂ ಪೋಗೆ ಪೆಣನೆಂದು ಮೂಲೆಯೊಳುಕಟ್ಟಿ ಕುಳ್ಳಿರಿಸಿ ಹೊಟ್ಟೆಯ ಹೊಯ್ದುಕೊಂಡಳುತಸುಟ್ಟು ಸುಡುಗಾಡಿನಲಿ ಪಿಂಡಗಳನಿಕ್ಕಿ ಬಲುಕಟ್ಟಳೆಯ ಕಾಣಿಸಿದರಯ್ಯ ಹರಿಯೆ 
ಹಲವು ಜನುಮದಿ ತಾಯಿ ಎನಗಿತ್ತ ಮೊಲೆಹಾಲುನಲಿನಲಿದು ಉಂಬಾಗ ನೆಲಕೆ ಬಿದ್ದುದ ಕೂಡಿಅಳೆದು ನೋಡಿದರೆ ಕ್ಷೀರಾಂಬುಧಿಗೆ ಎರಡು ಮಡಿಹಲವಾರು ಸಲ ಅತ್ತ ಅಶ್ರುಜಲವನು ಕೂಡಿಅಳೆದು ನೋಡಿದರೆ ಲವಣಾರ್ಣವಕೆ ಮೂರು ಮಡಿಎಲುವುಗಳ ಕೂಡಿದರೆ ಮೇರುವಿಗೆ ನಾಲ್ಕು ಮಡಿಸುಲಿದು ಚರ್ಮವ ಹಾಸಿದರೆ ಧರೆಗೆ ಐದು ಮಡಿನೆಲೆ ಯಾವುದೀ ದೇಹಕೆ ನರಹರಿಯೆ
ತಂದೆತಾಯಿಗಳಾರು ಇದ್ದ ಊರಾವುದುಹೊಂದಿದ್ದ ಮನೆಯೆಲ್ಲಿ ಇದ್ದ ಸತಿ ಸುತರಾರುಹಿಂದಿದ್ದ ಕುಲಗೋತ್ರ ನಾಮಂಗಳೆನಗೆಷ್ಟುಬಂದಂಥ ಸುಖದುಃಖವೆಷ್ಟುಅಂದು ಕೊಂದವರಾರು ಇಂದು ಕಾಯ್ವರದಾರುದಂದುಗವನಿದನೆಲ್ಲ ನೀಬಲ್ಲೆ ನಾನರಿಯೆತಂದೆ ನೆಲೆಯಾದಿಕೇಶವನೆ ನಿನ್ನಯ ಪಾದದ್ವಂದ್ವವನು ಎಂದಿಗೂ ಬಿಡೆನು ಬಿಡೆನೊ`
    },
    {
        id: 537,
        title: "ನೋಡಯ್ಯ ನಿನ್ನ ದಾಸರ ಮೇಲೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೋಡಯ್ಯ ನಿನ್ನ ದಾಸರ ಮೇಲೆ ಕೃಪೆಗಳನುಮಾಡಯ್ಯ ಮನ್ಮನಕೆ ಸಂತಸವನುತೀಡಯ್ಯ ಭವಭಯದ ಪಾತಕಂಗಳ ದಾನವಾಡ ಗುಡ್ಡದ ತಿರುಮಲೇಶ ಸರ್ವೇಶ ಪಆದಿಯಲಿ ವೇದಗಳ ಕದ್ದುಕೊಂಡೊಯ್ದವನಸಾಧನಂಗೆಯ್ವೆನೆಂದಾಕ್ಷಣದೊಳುಪೋದನೆಲ್ಲೆನುತ ಶರನಿಧಿಯೊಳಗೆ ಪೊಕ್ಕ ಮ-ತ್ತಾ ದಿತ್ಯನಂ ಕೊಂದು ತಿಕ್ಕಿಮುಕ್ಕೆನೀ ದಯಾ ಪಾತ್ರನೆಂಬುದ ಕೇಳಿ ನಾನರಿತೆಭೂ ಧರೆಯ ಸುರರ ನೀ ಸಲುಹಲಾಗಪೋದ ನಿಗಮಂಗಳನು ತಂದು ಸಲೆ ರಕ್ಷಿಸಿದೆಆದಿ ಮತ್ಸ್ಯವತಾರ ಶರಣೆಂಬೆನು 
ಅಮರ ದೈತ್ಯರು ಕೂಡಿ ಅಂಬುಧಿಯ ಕಡೆಯಲಿಕೆಕ್ರಮದಿ ಮಂದರಕೆ ಕಟ್ಟಿದ ಶೇಷನತಮತಮಗೆ ಪಿಡಿದೆಳೆಯೆ ತಲ್ಲಣಿಸಿ ಫಣಿರಾಜಸಮ ವಿಷದ ಕರ್ಬೊಗೆಯನುಗುಳುತಿರಲುಮಮಕಾರ ತತ್ತ್ವದಲಿ ಮತ್ತೊಂದು ರೂಪಾಗಿಅಮಿತಗುಣ ಮೂರ್ತಿ ನೀನಂದು ಬೇರೆಸುಮತವನು ಬೆನ್ನಲ್ಲಿ ಸಲೆ ಆತು ರಕ್ಷಿಸಿದೆಕಮಠಮೂರುತಿ ನಿನಗೆ ಶರಣೆಂಬೆನು 
ಚಿನ್ನಗಣ್ಣವನೆಂಬನೊರ್ವ ಖಳ ಭೂದೇವಿಕನ್ನಿಕೆಯನೊಯ್ಯುತಿರೆ ಕನಲಿ ಮನದಿಇನ್ನು ಅವನನು ಸೆಣಸಿ ಜಯಿಸುವವರನು ಕಾಣೆನೆನ್ನುತಲಿ ರೋಮಗಳನುಬ್ಬೆತ್ತುತತನ್ನ ಮುಂಗೋರೆಗಳ ಮಸೆದೊಡನೆ ರಕ್ಕಸನಬೆನ್ನಟ್ಟಿ ಬರಸೆಳೆದು ಸದೆದೊರಗಿಸಿಚೆನ್ನಾಗಿ ಧರಣಿಯನು ತಂದು ಸಲೆ ರಕ್ಷಿಸಿದೆಹನ್ನೆರಡು ಪೆಸರವನೆ ಶರಣೆಂಬೆನು
ಹೇಮಕಶ್ಯಪನೆಂಬ ನಾಮಜನ ಸುತನೊರ್ವನಾ ಮಹಾಘನವೆಂದು ನೆನೆಯುತಿರಲುತಾಮಸದ ಖಳ ತನ್ನ ತನುಜನನು ಮಥಿಸುತಿರೆರಾಮನನು ತೋರೆಂದು ಬಾಧಿಸುತಿರೆಧೂಮಜ್ವಾಲೆಗಳೊಡನೆ ಭುಗುಭುಗಿಲು ಛಿಟಿಲೆನುತಆ ಮಹಾ ರಕ್ಕಸನ ಪೊಡೆಯ ಸೀಳಿಪ್ರೇಮದಲಿ ಪ್ರಹ್ಲಾದಗೊಲಿದು ಪಟ್ಟವನಿತ್ತೆಸಾಮಜಾರಿಯ ವದನ ಶರಣೆಂಬೆನು 
ಬಲಿಯಧ್ವರದ ಸಾಲೆಗೊಂದು ವೇಷವನಾಂತುಸಲೆ ಬಂದು ಧರೆಯ ಮೂರಡಿಯ ಬೇಡೆಒಲಿದು ಇತ್ತಪೆನೆನಲು ಧಾರೆಯನೆರೆಯಲಸುರಕುಲಗುರುವು ಜುಳಿಗೆಯೊಳು ತಡೆದು ನಿಲಲುಸಲಿಲ ವರ್ಜಿತ ನಯನನನು ಮಾಡಿ ಆಕಾಶನೆಲವೆರಡು ಪಾದವನ್ನಳೆದ ಬಳಿಕತಲೆ ಮೇಲೆ ಇರಿಸೆನಲು ತಳಕಿಳಿಸಿ ಅವನ ಬಾ-ಗಿಲ ಕಾಯ್ದ ವಾಮನನೆ ಶರಣೆಂಬೆನು 
ರೇಣುಕೆಯ ಬಸುರಿನಲಿ ಜನಿಸಿ ಪಿತನಾಜ್ಞೆಯನುಮಾಣಬಾರದು ಎಂಬ ಮತವ ಪಿಡಿದುಕ್ಷೂಣವಿಲ್ಲದೆ ತಾಯ ಶಿರವರಿದು ತಂದೆಯನುಪ್ರಾಣಹತ್ಯವ ಮಾಡಿದರ ಕುಲವನುಕ್ಷೋಣಿಗೆರಗಿಸಿ ಕಾರ್ತವೀರ್ಯಾರ್ಜುನನ ಮಡುಹಿಜಾಣತನದಲ್ಲಿ ಭೂದಾನಗಳ ಭೂಸುರರಕಾಣುತಲೆ ಕರೆಕರೆದು ಕೊಟ್ಟೆಯೈ ನೀನು ಪೂಬಾಣಜನಕನೆ ರಾಮ ಶರಣೆಂಬೆನು 
ಸೀತೆಯನು ಕದ್ದು ಒಯ್ದವನ ಕೊಲ್ಲುವ ಭರದಿಭೂತಳದ ಕಪಿಗಳನು ಕೂಡಿಕೊಂಡುಸೇತುವೆಯ ಕಟ್ಟಿ ಶರನಿಧಿ ದಾಟಿ ಬರಲಾಗಭೂತಗಣ ಸಂತತಿಯು ನಡುನಡುಗುತಿರಲುಚೇತನದ ರಾವಣೇಶ್ವರ ಕುಂಭಕರ್ಣ ಸ-ತ್ತ್ವಾತಿಶಯ ರಕ್ಕಸರ ಇರಿದೊರಗಿಸಿಮಾತು ಲಾಲಿಸಿ ವಿಭೀಷಣಗೆ ಪಟ್ಟವನಿತ್ತದಾತ ರಘುನಾಥನೇ ಶರಣೆಂಬೆನು 
ಶಕಟ ಕುಕ್ಕುಟ ಧೇನುಕಾಸುರರ ಪೂತನಿಯಬಕ ವತ್ಸಹಕ ವೃಷಾಸುರ ಮುಖ್ಯರಪ್ರಕಟದಿಂದರಿದು ಕರಿಯನು ಸೀಳಿ ತನಗೆ ಸಂ-ಮುಖರಾದ ಮಲ್ಲರನು ಇರಿದೊರಗಿಸಿಮುಕುರ ದಂತ್ಯದ ಹಮ್ರ್ಯದೊಳಗಿಂದ ಕಂಸನಪುಕಪುಕನೆ ತಿವಿದವನನಿರಿದೊರಗಿಸಿಸಕಲವೆಸೆದಿರ್ದ ಮಧುರಾಪುರವ ಉಗ್ರಸೇನಕಗಿತ್ತ ಕೃಷ್ಣನೇ ಶರಣೆಂಬೆನು 
ಮೂರು ಪುರದಬಲೆಯರ ವ್ರತಗಳನೆ ಕೆಡಿಸಲಿಕೆಬೇರೊಂದು ಅಶ್ವತ್ಥ ವೃಕ್ಷವಾಗಿನಾರಿಯರ ವ್ರತಭಂಗಗೆಯ್ಯಲಾ ದೆಸೆಯಿಂದಊರುತ್ರಯವದು ತಿರುಗುವುದು ನಿಲ್ಲಲಾಗನೀರ ಮಸ್ತಕದಲ್ಲಿ ಧರಿಸಿದನ ಕರವಿಲ್ಲನಾರಿಯೊಳು ನಾರಾಯಣಾಸ್ತ್ರವಾಗಿಘೋರತನವೆತ್ತ ತ್ರಿಪುರದ ಕೀಲ ಪರಿದ ಮದನಾರಿ ಸಖ ಬುದ್ಧನೇ ಶರಣೆಂಬೆನು 
ಮದವೆತ್ತ ರಕ್ಕಸರು ಮಹಿಯೊಳಗೆ ಹೆಚ್ಚಲುತ್ರಿದಶಾಂತ ನಡನಡನೆ ನಡುಗುತಿರಲುಬೆದರಬೇಡೆನುತ ಅಭಯವನಿತ್ತು ಮುದದಿಂದಸುಧೆಯೊಳಗೆ ಬಂದು ಜನಿಸಿಕುದುರೆವಾಹನನಾಗಿ ಕುಂಭಿನಿಯ ಮೇಲೆ ತನಗಿದಿರಾದ ರಾವುತರನಿರಿದೊರಗಿಸಿಮೊದಲ ಭಾಷೆಯನು ದಿವಜರಿಗಿತ್ತೆ ಬೇಗದಲಿಚದುರ ಕಲ್ಕ್ಯವತಾರ ಶರಣೆಂಬೆನು
ಇಂತು ದಶ ಅವತಾರಗಳನೆತ್ತಿ ರಕ್ಕಸರಸಂತತಿಯನೊರಸಿ ಭೂಭಾರವಿಳುಹಿಕಂತುಪಿತ ತಿರುವೆಂಗಳೇಶ ತಿರುಮಲೆಯೊಳಗೆಚಿಂತಿಸುವ ಭಕ್ತರನು ಪಾಲಿಸುತಲಿದಂತಿರಾಜನ ಪೊರೆದು ದಾನವಾಡಿಗೆ ಬಂದುನಿಂತಾದಿಕೇಶವನೆ ಶರಣೆಂಬೆನು`
    },
    {
        id: 538,
        title: "ನೋಡಿ ಮರುಳಾಗದಿರು ಪರಸತಿಯರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೋಡಿ ಮರುಳಾಗದಿರು ಪರಸತಿಯರ ಪನಾಡೊಳಗೆ ಕೆಟ್ಟವರ ಪರಿಯ ನೀನರಿತು ಅಶತಮಖವ ಮಾಡಿ ಸುರಸಭೆಗೈದ ನಹುಷ ತಾನಾತುರದಿ ಶಚಿಗೆ ಮನಸೋತು ಭ್ರಮಿಸಿಅತಿ ಬೇಗ ಚಲಿಸೆಂದು ಬೆಸಸಲಾ ಮುನಿಯಿಂದಗತಿಗೆಟ್ಟು ಉರಗನಾಗಿದ್ದ ಪರಿಯರಿತು 
ಸುರಪತಿಯು ಗೌತಮನ ಸತಿಗಾಗಿ ಕಪಟದಿಂಧರೆಗೆ ಮಾಯಾವೇಷ ಧರಿಸಿ ಬಂದುಪರಮ ಮುನಿಯ ಶಾಪದಿಂದಂಗದೊಳು ಸಾ-ಸಿರ ಕಣ್ಗಳಾಗಿರ್ದ ಪರಿಯ ನೀನರಿತು 
ಸ್ಮರನ ಶರತಾಪವನು ಪರಿಹರಿಸಲರಿಯದೆದುರುಳ ಕೀಚಕನು ದ್ರೌಪದಿಯ ತುಡುಕಿಮರುತ ಸುತ ಭೀಮನಿಂದಿರುಳೊಳಗೆ ಹತನಾಗೆನರಗುರಿಯೆ ನಿನ್ನ ಪಾಡೇನು ಧರೆಯೊಳಗೆ
ಹರನ ವರವನು ಪಡೆದು ಶರಧಿ ಮಧ್ಯದೊಳಿದ್ದುದುರುಳ ದಶಶಿರನು ಜಾನಕಿಯನೊಯ್ಯೆಧುರದೊಳಗೆ ರಘುವರನ ಶರದಿಂದ ಈರೈದುಶಿರಗಳನೆ ಹೋಗಾಡಿಸಿದ ಪರಿಯನರಿತು 
ಇಂತಿಂಥವರು ಕೆಟ್ಟು ಹೋದರೆಂಬುದನರಿತುಭ್ರಾಂತಿಯನೆ ಬಿಟ್ಟು ಭಯಭಕ್ತಿಯಿಂದಕಂತುಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ನಿ-ರಂತರದಿ ಭಜಿಸಿ ನೀ ನಿತ್ಯಸುಖಿಯಾಗು`
    },
    {
        id: 539,
        title: "ನೋಡು ನೋಡು ಗೋಪಿ ನಿನ್ನ ಮಗನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೋಡು ನೋಡು ಗೋಪಿ ನಿನ್ನ ಮಗನ ಲೂಟಿಯ ಪಮಾಡುತಾನೆ ಮನೆಗೆ ಬಂದು ಬಹಳ ಚೇಷ್ಟೆಯ ಅಮಾನಿನೀಯರೊಳಗೆ ಪೋಕಾಟವೇನಿದುಮಾನವನ್ನು ಕಳೆದ ಪರಿಯ ಹೇಳತೀರದು 
ಪಿಡಿದ ಸೆರಗ ಬಿಡನು ಇನ್ನೇನ ಮಾಡಲಿತಡೆಯಲಾರೆವಮ್ಮ ಕೇಳೆ ಇವನ ಹಾವಳಿ 
ಇನ್ನು ಚೆನ್ನಕೇಶವ ಕದಳಿ ರಂಗನಬನ್ನಣೇಯ ಮಾತ ಕೇಳಿ ಬಿಡುವೆ ಪುರುಷನ`
    },
    {
        id: 540,
        title: "ಪಕ್ಷಿ ಬಂದಿದೆ ಗಂಡಭೇರುಂಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪಕ್ಷಿ ಬಂದಿದೆ ಗಂಡಭೇರುಂಡ - ತನ್ನಕುಕ್ಷಿಯೊಳು ಈರೇಳು ಜಗವನಿಂಬಿಟ್ಟಂಥ ಪಜಾತಿ ಸೂತಕವೆಂಬ ತ್ರಿಮಲಕ್ಕೆ ಶೂಲದಂತಿಹ ಪರವಸ್ತು ಅತಿರುಮಂತ್ರೋದಯವೆಂಬಾಸನವನೆ ಪೊತ್ತು ತಾಹರುಷದಿಂದ ವೈಷ್ಣವರೆಡೆಯ ಪಾಡಿಪರವ ತೋರುವೆನೆಂದು ಪಾಕವನೆತ್ತುತಾಹರಿಹರ ಬ್ರಹ್ಮಾದಿಗಳ ಪುಟ್ಟಿಸಿದಂಥ
ಅಕಾರ ಉಕಾರ ಮಕಾರ ಸಾಕಾರದಿಂದಪರಮ ರೂಪವ ತಾಳಿಆಕಾರ ಕ್ರಿಯಾ ನಾಮ ಮಕಾರವನುಓಂಕಾರದಿಂದ ಪುಟ್ಟಿಸಿದಂಥ ಪರವಸ್ತು 
ಪಾಖಂಡವೆಂತೆಂಬ ಪರವಾದಿಗಳನ್ನುಲೋಕದೊಳು ತಮ್ಮೊಳಗೈಕ್ಯಮಾಡಿ ಜಗದೇಕ ಪತಿ ತಿರುವಕೋವಲೂರಿನೊಳಿರುವಂಥಾದಿಕೇಶವರಾಯ ತಾನಾದ ಪರವಸ್ತು`
    },
    {
        id: 541,
        title: "ಪಥ ನಡೆಯದಯ್ಯ ಪರಲೋಕ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `*ಪಥ ನಡೆಯದಯ್ಯ ಪರಲೋಕ ಸಾಧನಕೆ - ಮ-ನ್ಮಥನೆಂಬ ಖಳನು ಮಾರ್ಗವ ಕಟ್ಟಿ ಸುಲಿಯುತ್ತಿರೆ ಪತನುರೋಮ ಗಿಡ ವೃಕ್ಷ ತಳಿತ ಭುಜಲತೆ ಮೆರೆವಘನಸಿಂಹ ಗಜ ಮೃಗಗಳಿಂದೊಪ್ಪುವವನಿತೆಯರ ಕಾಯ ಕಾಂತಾರವೆಂಬ ಮಾರ್ಗದಿಸ್ತನದ್ವಯ ಕಣಿವೆಯ ಮಧ್ಯೆ ಸೇರಿಹನು 
ಗಿಳಿ ನವಿಲು ಕೋಗಿಲೆ ವಸಂತ ಭ್ರಮರಂಗಳಬಲದೊಡನೆ ಮದನ ಮಾರ್ಗವ ಕಟ್ಟಲುಬಲವುಳ್ಳ ಭಕ್ತ ಮುನಿ ಸಂನ್ಯಾಸಿ ಯೋಗಿಗಳುಸುಲಿಸಿಕೊಂಡರು, ಕೆಲರು ಸಿಕ್ಕಿದರು ಸೆರೆಯ 
ಕಾಳಗದೊಳಿದಿರಿಲ್ಲ ಸುರರು ದಾನವರು - ಕ-ಟ್ಟಾಳು ಮನ್ಮಥನ ಛಲದಂಕ ಬಿರುದುಪೇಳಲೆನ್ನಳವೆ ಬಡದಾದಿಕೇಶವರಾಯ-ನಾಳ ಸಂಗಡ ಹೋದರಾವ ಭಯವಿಲ್ಲ 
* ಈ ಕೀರ್ತನೆ ಪುರಂದರದಾಸರ ಅಂಕಿತದಲ್ಲೂ ದೊರೆತಿದೆ.`
    },
    {
        id: 542,
        title: "ಪರಮ ಪದವಿಯೆ ಶ್ರೀರಂಗಂ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪರಮ ಪದವಿಯೆ ಶ್ರೀರಂಗಂಪರವಾಸುದೇವರೆ ಶ್ರೀರಂಗಂ ಪವೇದನಾಲ್ಕು ಶೃಂಗಾರವಾದಓಂಕಾರ ವಿಮಾನವೆ ಶ್ರೀರಂಗಂಸಾಧಿಸಿ ಪೂರ್ವಾಚಾರ್ಯರು ನೆಲಸಿಹಆದಿ ವಿಮಾನವೆ ಶ್ರೀರಂಗಂ 
ಸತ್ಯಲೋಕದಲಿ ಬ್ರಹ್ಮನು ಪೂಜಿಪವಸ್ತು ವಿಮಾನವೆ ಶ್ರೀರಂಗಂಭಕ್ತಿಗೆ ಇಕ್ಷ್ವಾಕುರಾಯಗೊಲಿದು ಬಂದಉತ್ತಮಾಯೋಧ್ಯವೆ ಶ್ರೀರಂಗಂ
ತ್ರೇತಾಯುಗದಿ ವಿಭೀಷಣನಿಗೆ ರಘುನಾಥನು ಕೃಪೆ ಇತ್ತ ಶ್ರೀರಂಗಂಪ್ರೀತಿಸಿ ದಕ್ಷಿಣಭೂಮಿಯೊಳಗೆ ರಂಗನಾಥ ನೆಲಸಿಹ ಶ್ರೀರಂಗಂ 
ಮುನ್ನ ಕಾವೇರಿ ಉಭಯ ಮಧ್ಯದೊಳಿನ್ನು ಶೋಭಿಪುದೆ ಶ್ರೀರಂಗಂಸನ್ನುತ ಭಕ್ತರ ಸಲಹುವ ಬಿರುದಿನೊಳಿನ್ನು ತೋರುವುದೆ ಶ್ರೀರಂಗಂ
ಶೇಷನ ಮೇಲೆ ಪವಳಿಸಿ ಲಂಕಾದೇಶವ ನೋಡುವ ಶ್ರೀರಂಗಂಶ್ರೀಸಿರಿನಾಯಕೀ ರಮಣಕೇಶವರಾಯರ ಮಹಿಮೆಯೆ ಶ್ರೀರಂಗಂ`
    },
    {
        id: 543,
        title: "ಪರಮ ಪುರುಷ ಹರಿ ಗೋವಿಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪರಮ ಪುರುಷ ಹರಿ ಗೋವಿಂದ - ಸಿರಿವರ ನಾರಾಯಣ ಗೋವಿಂದ ಪನಿಶೆವೆಸರಸುರನ ಉಸಿರ ತೊಲಗಿಸಿದೆಕುಸುಮ ಶರನ ಪಿತ ಗೋವಿಂದವಸು ಪೂರಿತ ಶ್ರುತಿ ಮಸುಳಿಸದೆ ತಂದೆಬಿಸಜ ಸಂಭವನಯ್ಯ ಗೋವಿಂದ 
ಜತನದಿ ಮಧುಮಥನದಿ ಮಂದರ ಪರುವತ ಉದ್ಧರಿಸಿದೆ ಗೋವಿಂದಶತ ಕ್ರತುವಿನ ಸಿರಿ ಗತವಾಗದ ಮುನ್ನಕ್ಷಿತಿ ಪೆತ್ತನಯ್ಯ ಗೋವಿಂದ 
ಭೂತಳವೆರಸಿ ರಸಾತಳಕಿಳಿದಿಹಪಾತಕನ ಕಂಡೆ ಗೋವಿಂದಆತನೊಡನೆ ಕಾದಾತನ ಗೆಲಿದು ಮ-ಹೀತಳವನು ತಂದೆ ಗೋವಿಂದ 
ದುರುಳಾಸುರನ ನಡುಗರುಳ ಮಾಲೆ ಮುಂ-ಗೊರಳೊಳು ಧರಿಸಿದೆ ಗೋವಿಂದಗರಳ ಕೊರಳನು ಬೆರಳೆತ್ತಿ ಪೊಗಳಲುತರಳಗೊಲಿದೆ ನೀ ಗೋವಿಂದ
ವಾಮನನಾಗಿ ನಿಸ್ಸೀಮ ಬಲಿಯ ಕೈಯಭೂಮಿಯನಳೆಕೊಂಡೆ ಗೋವಿಂದತಾಮರಸ ಪದದಿ ಕನಕ ಗರ್ಭಯೋಗವ್ಯೋಮ ಗಂಗೆಯ ತಂದೆ ಗೋವಿಂದ 
ಸುರ ಪಶುವಿಗೆ ಋಷಿಯನು ಕೊಂದನ ಬಹುಕರ ಬಲ ಮುರಿದೆಯೊ ಗೋವಿಂದತರ ಹರಿಸದೆ ವಸುಧೆಯ ಒಡೆತನ ಭೂಸುರರಿಗೆ ನೀಡಿದೆ ಗೋವಿಂದ 
ತ್ರಿಣಯನ ತಾತ್ಪರ್ಯ ರಾವಣನ ಶಿರರಣದೊಳುರುಳಿಸಿದೆ ಗೋವಿಂದಕ್ಷಣಮೆಣಿಸದೆ ಸದ್ಗುಣವಂತ ವಿಭೀ-ಷಣಗಭಯವಿತ್ತೆ ಗೋವಿಂದ 
ಮಾರಣ ಕ್ರತು ಸಂಪೂರಣ ಕಂಸ ಸಂ-ಹಾರಣ ಭುಜಬಲ ಗೋವಿಂದವಾರಣಪುರಪತಿ ಸಿರಿ ಭೂಭಾರೋತ್ತಾರಣ ಬಲಯುತ ಗೋವಿಂದ 
ಕಥೆಯನು ನಿರ್ಮಿಸಿ ಪತಿವ್ರತೆಯರ ಘನವ್ರತಗಳ ಕೆಡಿಸಿದೆ ಗೋವಿಂದಜತೆಯಗಲದ ಪುರ ತ್ರಿತಯ ಗೆಲಿದು ದೇ-ವತೆಗಳ ಸಲಹಿದೆ ಗೋವಿಂದ 
ಜಾಜಿಯ ಮರಕತ ತೇಜಿಯನೇರಿ ವಿ-ರಾಜಿಪ ರಾವುತ ಗೋವಿಂದಸೂಜಿಯ ಬೆನ್ನೊಳು ರಾಜಿಪ ತೆರದಿ ಸ-ಹಜರೊಳಡಗಿರ್ಪ ಗೋವಿಂದ 
ಮೇದಿನಿಗೋಸುಗ ಕಾದಿ ಕಲಹದಿ ವಿ-ರೋಧಿಗಳ ಕೊಂದೆ ಗೋವಿಂದಸಾಧುಗಳಿಗೆ ಸುಖವೀಯುವ ಬಾಡದಶ್ರೀಧರ ಕೇಶವ ಗೋವಿಂದ`
    },
    {
        id: 544,
        title: "ಪರಮಪದವಿಯನೀವ ಗುರುಮುಖ್ಯ ಪ್ರಾಣನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪರಮಪದವಿಯನೀವ ಗುರುಮುಖ್ಯ ಪ್ರಾಣನಧರೆಯೊಳಗುಳ್ಳ ಮಾನವರೆಲ್ಲ ಭಜಿಸಿರೊ ಪಅಂದು ತ್ರೇತಾಯುಗದಿ ಹನುಮನಾಗವತರಿಸಿಬಂದು ದಾಶರಥಿಯ ಪಾದಕೆರಗಿಸಿಂಧುವನು ದಾಂಟಿ ಮುದ್ರಿಕೆಯಿತ್ತು ದಾನವರವೃಂದಪುರ ದಹಿಸಿ ಚೂಡಾಮಣಿಯ ತಂದವನ
ದ್ವಾಪರಯುಗದಲಿ ಭೀಮಸೇನನೆನಿಸಿಶ್ರೀಪತಿಯಪಾದ ಕಡು ಭಜಕನಾಗಿಕೋಪಾವೇಶದಲಿ ದುಶ್ಶಾಸನನನು ಸೀಳಿಭೂಪನ ಜಲದೊಳಗೆ ಕರೆಕರೆದು ಜರೆದವನ 
ಕಲಿಯುಗದಲಿ ತುರೀಯಾಶ್ರಮವನೆ ಧರಿಸಿಕಲುಷದ ಮಾಯಿಗಳನೆ ಸೋಲಿಸಿಖಿಲವಾದ ಮಧ್ವಮತವನು ಬಲಿದೆನಿಸಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ ಪರದೈವನೆಂದವನ`
    },
    {
        id: 545,
        title: "ಪಾಪಾತ್ಮ ನಾನಲ್ಲ ಪಾಪವೆನದಿನಿತಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪಾಪಾತ್ಮ ನಾನಲ್ಲ ಪಾಪವೆನದಿನಿತಿಲ್ಲ  ಪಶ್ರೀಪತಿಯೆ ನಿನಗೆ ನೀನೇ ಮಾಡಿಕೊಂಡೆ ಅವರದನು ಕರದಲಿ ಉಷ್ಣಜಲ ಮೃತ್ತಿಕೆಯತರಲು ಕೈ ಸುಟ್ಟಾಗ ಪಣೆಯ ಠೊಣೆದು ಬೈದೆಮರಳಿ ನಾಚಿಕೆ ಇರದೆ ಚರಣಕೆ ಪಾವುಗೆ ತಂ-ದಿರಿಸಿದಪರಾಧ ಎನ್ನದೊ ನಿನ್ನದೊ ದೇವ 
ಬಂದ ಭೃಗು ಮುನಿ ಎದೆಯನೊದೆಯೆ ಆತಗೆ ಪಾಪಅಂದು ಮೂದಲಿಸಿ ಬೈದವರಿಗೆ ದೋಷನಿಂದುದೇ ಹಣೆಯೊಳಗೆಸೆಯೆ ಭೀಷ್ಮಂಗಘವುಹೊಂದಿದಾ ಪಾಂಡವರಿಗೆ ಕುಂದು ಬಂದಿತೆ ದೇವ
ಕುರುಡನಿಗೆ ದಾರಿಯನು ತೋರದೆ ಆತಗೆ ಮುನಿದುದರಿಗೆ ನೂಕಿದಡೆ ಅವನು ಏನು ಮಾಡುವನುಶಿರಕೆ ತಪ್ಪಾಗಿ ಗುರಿಯಿಡಲದು ಸರಳ ತಪ್ಪೆಅರಸನಾಳ ಕೊಂದಡೆ ಆರೇನು ಮಾಡುವರು 
ಕುಣಿಸಿದರೆ ಆಡುವುದು ಬೊಂಬೆ ಸೂತ್ರಮುಖದಿಇನಿತುಂಟೆ ಕಪಟನಾಟಕ ಸೂತ್ರಧಾರಿಇನಿತಾಡಿಸಿದರಾಡುವೆ ಪಾಪ ಪುಣ್ಯಂಗಳಿಂದಎಣಿಕೆಗಾನಲ್ಲ ನೀನಲ್ಲದಿಲ್ಲ 
ತಂದೆತಾಯಿಗಳು ತಮ್ಮ ಕಂದಗೆ ಸರ್ಪಮುಖದಿಂದ ಕಚ್ಚಿಸಲು ಆ ತಪ್ಪು ಕಂದನದೆಮುಂದರಿಯದಜ್ಞಾನಿಯೆಂದು ಕ್ಷಮಿಸೆಲ್ಲವನು ತಂದೆ ವೇಲಾಪುರದ ಆದಿಕೇಶವನೆ`
    },
    {
        id: 546,
        title: "ಪೂರ್ವ ಜನ್ಮದಲಿ ನಾ ಮಾಡಿದ ಕರ್ಮದಿಂ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪೂರ್ವ ಜನ್ಮದಲಿ ನಾ ಮಾಡಿದ ಕರ್ಮದಿಂಉರ್ವಿಯೊಳು ಜನಿಸಿದೆನೊ ಕೃಷ್ಣ ಪಕಾರುಣ್ಯನಿಧಿ ಎನ್ನ ಕಾಯಬೇಕಯ್ಯ ಹರಿವಾರಿಜನಾಭನೆ ಮುದ್ದುಕೃಷ್ಣಅಪುಟ್ಟಿದಂದಿನಾರಭ್ಯ ಸುಖವೆಂಬುವುದನರಿಯೆಕಷ್ಟ ಪಟ್ಟೆನು ಕೇಳೋ ಕೃಷ್ಣತೊಟ್ಟಿಲ ಶಿಶು ತಾಯ್ಗೆ ಬಾಯ್ಬಿಟ್ಟ ತೆರದಿ ಕಂ-ಗೆಟ್ಟು ಶೋಕಿಪೆನೋ ಕೃಷ್ಣಮುಟ್ಟಲಮ್ಮರು ಎನ್ನ ಬಂಧುಗಳು ಕಂಡರೆಅಟ್ಟಿ ಬಡಿವುತಲಿಹರೊ ಕೃಷ್ಣದಟ್ಟ ದಾರಿದ್ರ್ಯವನು ಪರಿಹರಿಸದಿದ್ದರೆಮುಟ್ಟುವುದು ದೂರು ನಿನಗೆ ಕೃಷ್ಣ
ಕಾಶಿಯಾ ವಾಸವನು ಬಯಸಿ ಬಹು ದಿನದಿಂದಘಾಸಿ ಪಟ್ಟೆನು ನಾನು ಕೃಷ್ಣಈ ಶರೀರವನಾಂತು ಹೀನಾಯಗೊಂಡೆನುನೀ ಸಲಹಬೇಕಯ್ಯ ಕೃಷ್ಣಹೇಸಿಗೆಯ ಸಂಸಾರದಿ ನೀನಿಂತು ಮಾಯಾಪಾಶದೊಳು ಬಿಗಿವರೇ ಕೃಷ್ಣಘಾಸಿ ಮಾಡದೆ ಎನ್ನ ಪಾಪವನು ಪರಿಹರಿಸೊಸಾಸಿರನಾಮದ ಮುದ್ದುಕೃಷ್ಣ 
ಲೋಕದೊಳು ಎನ್ನಂಥ ಪಾಪಿಗಳು ಉಂಟೆಂದುನೀ ಕೇಳಿ ಬಲ್ಲೆಯಾ ಕೃಷ್ಣಸಾಕೇಳು ಎನಗೊಂದು ಗತಿಯ ತೋರಿಸಿ ಸದ್ವಿವೇಕಿಯನು ಮಾಡಯ್ಯ ಕೃಷ್ಣರಾಕೇಂದು ಮುಖಿ ದ್ರೌಪದಿಯ ಮಾನವನು ಕಾಯ್ದುಆಕೆಗಕ್ಷಯವಿತ್ತೆ ಕೃಷ್ಣನಾ ಕಾಣುವಂದದಲಿ ಉಡುಪಿಯಾದಿಕೇಶವಏಕೆ ದರಶುನವೀಯೆ ಕೃಷ್ಣ`
    },
    {
        id: 547,
        title: "ಪೋಗದೋ ಛಳಿ ಪೋಗದೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪೋಗದೋ ಛಳಿ ಪೋಗದೋ ಪಹಳೆಯ ಹಚ್ಚಡ ಸಕಲಾತಿ ಚಿಮ್ಮುರಿ ಟೊಪ್ಪಿಗೆಬಿಳಿಯ ಕಂಬಳಿ ಪೊತ್ತರೆ ಪೋಗದೋನಳಿನಾಕ್ಷಿಯ ತನ್ನ ತೊಡೆಯ ಮೇಗಡೆ ಇಟ್ಟುಕಳಸ ಕುಚದ ಮೇಲೆ ಕೈಯಿಕ್ಕಿದಲ್ಲದೆ
ಬಡನಡುವಿನ ಬಟ್ಟಕುಚದ ಕಾಮಿನಿರನ್ನೆಬೆಡಗಿನಲಿ ನಗುತ ನಲ್ಲನ ಬಳಿಗೆ ಬರಲುಒಡನೆಯೆ ಮೋಹದಿಂ ಪಿಡಿದೆತ್ತಿ ಲಲನೆಯನಡುಮಂಚದ ಮೇಲೆ ಕೆಡಹಿಕೊಂಡಲ್ಲದೆ
ಛಳಿಗಾರದೆ ವಿಷ್ಣು ಛಳಿಗಾರದೆ ಶಿವಘಳಿಲನೆ ಗಂಗೆಯ ಬೀಸಾಡಲುಛಳಿಯ ಕಾರಣವೇನು ನೆಲೆಯಾದಿಕೇಶವತಿಳಿದು ನೀ ಹೇಳಯ್ಯ ಕಳಿಯ ವಿವರವನು`
    },
    {
        id: 548,
        title: "ಪ್ರಾಚೀನ ಕರ್ಮವಿದು ಬಿಡಲರಿಯದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಪ್ರಾಚೀನ ಕರ್ಮವಿದು ಬಿಡಲರಿಯದುಯೋಚನೆಯ ಮಾಡಿ ಬಳಲುವುದೇಕೆ ಮನುಜ ಪಸೇತುವೆಯ ಕಟ್ಟಿ ಲಂಕೆಗೆ ಹಾರಿ ಹನುಮಂತಖ್ಯಾತಿಯಿಂದಲಿ ರಾವಣನ ಕೊಲ್ಲಿಸಿಸೀತೆಯನು ತಂದು ಶ್ರೀರಾಮನಿಗೆ ಕೊಡಲಾಗಿಪ್ರೀತಿಯಲಿ ಕೌಪೀನ ಬಿಡಿಸಲಿಲ್ಲ ಹರಿಯು 
ಲೋಕಾದಿಲೋಕಗಳ ಚರಿಸುವ ರವಿರಥಕೆಏಕಗಾಲಿಯು ಏಳುಕುದುರೆಗಳ ಕಟ್ಟಿಲೋಕಲೋಕಗಳನೆಲ್ಲ ಚರಿಸುವ ಅರುಣನಿಗೆಬೇಕೆಂದು ಚರಣಗಳ ಕೊಡಲಿಲ್ಲ ಹರಿಯು 
ಸಾಸಿರ ನಾಮದ ಒಡೆಯಾದಿಕೇಶವನಬೇಸರಿಸದೆ ಹೆಗಲ ಮೇಲಿರಿಸಿಕೊಂಡುಆಕಾಶ ಮಾರ್ಗದಲಿ ಚರಿಸುವ ಗರುಡನಿಗೆನಾಸಿಕದ ಕೊನೆಡೊಂಕು ತಿದ್ದಲಿಲ್ಲ ಹರಿಯು`
    },
    {
        id: 549,
        title: "ಬಂಟನಾಗಿ ಬಾಗಿಲ ಕಾಯ್ವೆ ಹರಿಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಂಟನಾಗಿ ಬಾಗಿಲ ಕಾಯ್ವೆ ಹರಿಯ ಪವೈಕುಂಠದ ಸೊಂಪಿನ ದಾಸರ ಮನೆಯ ಅಹೊರಸುತ್ತು ಪ್ರಾಕಾರ ನಾ ಸುತ್ತಿ ಬರುವೆಬರುವ ಹೋಗುವರ ವಿಚಾರಿಸುತಿರುವೆಕರದಿ ಕಂಬಿಯ ಪೊತ್ತು ಅಲ್ಲಿ ನಿಂದಿರುವೆ ಶ್ರೀಹರಿಯ ಸಮ್ಮುಖದ ಓಲಗದೊಳಿರುವೆ 
ತೊತ್ತು ತೊಂಡನಾಗಿ ಬಾಗಿಲ ಕಾಯ್ವೆಚಿತ್ರದ ಚಾವಡಿ ರಜವನು ಬಳಿವೆಮುತ್ತಿನ ರಂಗವಲ್ಲಿಯನಿಟ್ಟು ಬರೆವೆರತ್ನಗಂಬಳಿ ಹೊತ್ತು ಹಾಸುವೆನು 
ವೇಳೆವೇಳೆಗೆ ನಾನೂಳಿಗವ ಮಾಡುವೆಆಲವಟ್ಟಿಗೆ ಚಾಮರವ ಬೀಸುವೆತಾಳದಂಡಿಗೆ ಭೃಂಗಿ ಮೇಳಗಳ ಕೂಡಿ ಶ್ರೀಲೋಲನ ಕೊಂಡಾಡಿ ಪಾಡುವೆನು 
ಎಂಜಲ ಹರಿವಾಣಂಗಳ ಬೆಳಗುವೆಕಂಜನಾಭನ ಪಾದಕಮಲವ ತೊಳೆವೆರಂಜಿಪ ಕುಸುಮದ ಮಾಲೆ ತಂದಿಡುವೆಸಂಜೆಗೆ ಪಂಜಿನ ದಾಸನಾಗಿರುವೆ 
ಮೀಸಲೂಳಿಗವ ನಾ ಮಾಡಿಕೊಂಡಿರುವೆಶೇಷ ಪ್ರಸಾದವ ಉಂಡುಕೊಂಡಿರುವೆಶೇಷಗಿರಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನದಾಸರ ದಾಸರ ದಾಸರ ಮನೆಯ`
    },
    {
        id: 550,
        title: "ಬಂದದೊಂದು ಚೆಂದ ಸಾಲದೆ ಗೋಪಿಯ ಕಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಂದದೊಂದು ಚೆಂದ ಸಾಲದೆ ಗೋಪಿಯ ಕಂದ ಪವಿಕಟ ಪೂತನಿಯ ಕೊಂದುಶಕಟಾಸುರನ ಪಾದದಿ ತುಳಿದುಧಿಕಿಟ ಧಿಕಿಟ ಎನ್ನುತಲಿಕುಕಿಲಿರಿದು ಕುಣಿಯುತ ಮನೆಗೆ 
ಗೋವರ್ಧನ ಪರ್ವತವನೆತ್ತಿಗೋವುಗಳ ಕಾಯ್ದು ತನ್ನಮಾವ ಕಂಸನ ಕೊಂದುಕಾವನ ಜನಕ ಪಾಡುತ ಮನೆಗೆ 
ಫಾಲನೇತ್ರ ಚಂದ್ರಶೇಖರನಸುಲಭದಿಂದ ಬಾಧೆಯ ಬಿಡಿಸಿಪಾಲಿಸುವ ಕರುಣದಿಂದಬೇಲಾಪುರದ ಚೆನ್ನಕೇಶವ`
    },
    {
        id: 551,
        title: "ಬಂದಿದೆ ದೂರು ಬರಿದೆ ಪಾಂಡವರಿಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಂದಿದೆ ದೂರು ಬರಿದೆ ಪಾಂಡವರಿಗೆ ಪಕೊಂದವರಿವರು ಕೌರವರನೆಂಬಪಕೀರ್ತಿ ಅಮುನ್ನಿನ ವೈರದಿ ಕಡು ಸ್ನೇಹವ ಮಾಡಿಉನ್ನತ ಲೆತ್ತ ಪಗಡೆಯಾಡಿಸಿತನ್ನ ಕುಹಕದಿಂದ ಕುರುಬಲವ ಕೊಂದವನುಘನ್ನಘಾತಕ ಶಕುನಿಯೊ ಪಾಂಡವರೊ 
ಮರಣ ತನ್ನಿಚ್ಛೆಯೊಳುಳ್ಳ ಗಾಂಗೇಯನುಧುರದೊಳು ಷಂಡನ ನೆಪದಿಂದಲಿಸರಳ ಮಂಚದ ಮೇಲೆ ಮಲಗಿ ಮೊಮ್ಮಗನಕೊರಳ ಕೊಯ್ದವನು ಭೀಷ್ಮನೊ ಪಾಂಡವರೊ 
ಮಗನ ನೆಪದಿ ಕಾಳಗವ ಬಿಸುಟು ಸುರನಗರಿಗೈದಲು ವೈರಾಗ್ಯದಲಿಜಗವರಿಯಲು ಕುರುವಂಶಕ್ಕೆ ಕೇಡನುಬಗೆದು ಕೊಂದವನು ದ್ರೋಣನೊ ಪಾಂಡವರೊ
ತೊಟ್ಟ ಬಾಣವ ತೊಡಲೊಲ್ಲದೆ ಮಾತೆಗೆಕೊಟ್ಟ ಭಾಷೆಗೆ ಐವರ ಕೊಲ್ಲದೆನೆಟ್ಟನೆ ರಣಮುಖದಲಿ ತನ್ನ ಪ್ರಾಣವಬಿಟ್ಟು ಕೊಂದವನು ಕರ್ಣನೊ ಪಾಂಡವರೊ 
ಮಥನಿಸಿ ಸೂತತನವ ಮಾಡಿ ರಣದೊಳುಅತಿಹೀನಗಳೆಯುತ ರವಿಸುತನರಥದಿಂದಿಳಿದು ಪೋಗಿ ಕೌರವಬಲವನುಹತ ಮಾಡಿದವನು ಶಲ್ಯನೊ ಪಾಂಡವರೊ 
ಜಲದೊಳು ಮುಳುಗಿ ತಪವ ಮಾಡಿ ಬಲವನುಛಲದಿಂದೆಬ್ಬಿಸಿ ಕಾದುವೆನೆನುತಕಲಿ ಭೀಮಸೇನನ ನುಡಿಗೇಳಿ ಹೊರವಂಟುಕುಲವ ಕೊಂದವನು ಕೌರವನೊ ಪಾಂಡವರೊ
ಕವುರವ ಪಾಂಡವರಿಗೆ ಭೇದ ಪುಟ್ಟಿಸಿಪವುಜೊಡ್ಡಿ ಕುರುಕ್ಷೇತ್ರದಿ ಕಾದಿಸಿಸವುಶಯವಿಲ್ಲದೆ ಕುರುಬಲವ ಕೊಂದವನುಹಿವುಸಕನಾದಿಕೇಶವನೊ ಪಾಂಡವರೊ`
    },
    {
        id: 552,
        title: "ಬಂದೆವಯ್ಯ ಗೋವಿಂದಶೆಟ್ಟಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಂದೆವಯ್ಯ ಗೋವಿಂದಶೆಟ್ಟಿ - ನಿಮ್ಮಹರಿವಾಣ ತೀರ್ಥಪ್ರಸಾದ ಉಂಟೆನಲಾಗಿ ಪಅಪ್ಪವು ಅತಿರಸ ತುಪ್ಪವು ಚಿನಿಪಾಲುಒಪ್ಪುವ ಸಕ್ಕರೆ ಯಾಲಕ್ಕಿಯುಅಪರೂಪವಾದ ಕಜ್ಜಾಯಗಳನೆಲ್ಲಛಪ್ಪನ್ನ ದೇಶಕ್ಕೆ ಮಾರುವ ಶೆಟ್ಟಿ
ಒಡೆದ ಮಡಕೆ ತಂದು ಇಡಿದು ನಾಮವ ಮಾಡಿಕೊಡುವೆ ನೀ ಕಾಸಿಗೆ ಒಂದೊಂದನುಒಡಲು ತುಂಬಿ ಮಿಕ್ಕ ಅನ್ನವ ಮಾರಿಸಿಒಡವೆಯ ಗಳಿಸುವ ಕಡುಲೋಭಿ ಶೆಟ್ಟಿ 
ಶೇಷಗಿರಿಯಲ್ಲಿ ವಾಸ ಮಾಡಿಕೊಂಡುದೇಶದೇಶಕ್ಕೆ ಹೆಸರಾದ ಶೆಟ್ಟಿಕಾಸುಕಾಸಿಗೆ ಬಡ್ಡಿ ಗಳಿಸಿಕೊಂಬ ಆದಿಕೇಶವ ನಾರಾಯಣ ತಿಮ್ಮಶೆಟ್ಟಿ`
    },
    {
        id: 553,
        title: "ಬಂಧುಗಳದಾರಿಗಾರಿದ್ದರೇನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಂಧುಗಳದಾರಿಗಾರಿದ್ದರೇನು - ಇಷ್ಟಬಂಧು ತ್ರೈಜಗಕೆ ಶ್ರೀಹರಿಯಲ್ಲದೆ - ಮಿಕ್ಕಬಂದುಗಳದಾರಿಗಾರಿದ್ದರೇನು ಪನೆಗಳ ಕೈಯಲ್ಲಿ ಮಾತಂಗವು ಸಿಕ್ಕಿ ಒದರಲಾಗಿ - ಆನೆಗಳೇನ ಮಾಡುತಿರ್ದವಡವಿಯಲಿನಗಜೆಯಾಳ್ದನ ಬ್ರಹ್ಮೇತಿ ಬಂದು ಕಾಡಲಾಗಿ ರುದ್ರಾದಿಗಳೇನ ಮಾಡುತಿರ್ದರಾ ಶೈಲದೊಳಗೆ 
ದಿಂಡೆಯ ಮಾರ್ಗದಿ ಮಲತಾಯಿ ಮಗನ ಹೊಡೆಯಲುಮಂಡಲ ಪತಿ ಏನ ಮಾಡುತಿರ್ದನುಮಿಂಡಿ ಪೆಣ್ಣನು ಸಭೆಯಲ್ಲಿ ಸೀರೆ ಸುಲಿಯಲುಗಂಡರೈವರು ನೋಡಿ ಏನ ಮಾಡುತಿರ್ದರಯ್ಯ 
ಮೃಗಚಕ್ರವರ್ತಿ ಬಹುವರನಾಗಿ ಪೋಗುತ್ತಿರೆಮಿಗೆ ಸತಿಸುತರೇನ ಮಾಡುತಿರ್ದರುಮೃಗಮಾನವಾಕಾರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಲ್ಲದೆಮಿಗು ಬಂಧುಗಳದಾರಿಗಾರಿದ್ದರೇನು`
    },
    {
        id: 554,
        title: "ಬದುಕಿದೆನು ಬದುಕಿದೆನು ಭವ ಎನಗೆ ಹಿಂಗಿತು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬದುಕಿದೆನು ಬದುಕಿದೆನು ಭವ ಎನಗೆ ಹಿಂಗಿತು ಪಪದುಮನಾಭನ ಪಾದದೊಲುಮೆ ಎನಗಾಯಿತು ಅಹರಿತೀರ್ಥ ಪ್ರಸಾದ ಎನ್ನ ಜಿಹ್ವೆಗೊದಗಿತುಹರಿಯ ನಾಮಾಮೃತ ಕಿವಿಗೊದಗಿತುಹರಿಯ ದಾಸರು ಎನ್ನ ಬಂಧು ಬಳಗವಾದರುಹರಿಯ ಶ್ರೀಮುದ್ರೆ ಆಭರಣವಾಯ್ತು 
ಮುಕುತರಾದರು ಎನ್ನ ನೂರೊಂದು ಕುಲದವರುಮುಕುತಿ ಮಾರ್ಗಕೆ ಯೋಗ್ಯ ನಾನಾದೆನೊಅಕಳಂಕ ಶ್ರೀಹರಿ ಭಕುತಿಗೆನ್ನ ಮನ ಬೆಳೆದುರುಕುಮಿಣಿಯರಸ ಕೈವಶನಾದನೆನಗೆ 
ಇಂದೆನ್ನ ಜೀವಕ್ಕು ಸಕಲ ಸಂಪದವಾಯ್ತುಮುಂದೆನ್ನ ಜನ್ಮ ಸಫಲವಾಯಿತುತಂದೆ ಶ್ರೀ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಬಂದೆನ್ನ ಹೃದಯದಲಿ ನೆಲೆಯಾಗಿ ನಿಂತ`
    },
    {
        id: 555,
        title: "ಬಯಗುತನಕ ಆಟ ಕೂಟ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಯಗುತನಕ ಆಟ ಕೂಟ ಊಟದ ಕೆಲಸ ಉಂಡ ಮೇಲೆ ಶಯನ ಪಬಯಲಾಯಿತು ಈ ಒಗತನವೆಲ್ಲ ರಕ್ಷಿಸಯ್ಯ ರಘುಕುಲ ತಿಲಕ ಅಪುರಾಣವಿಲ್ಲ ಪುಣ್ಯಕತೆಯಿಲ್ಲ ಪಾರಾಯಣದಿ ಮನಸಿಲ್ಲತರೋಣ ಬರೋಣ ತಿನ್ನೋಣ ಮಲಗೋಣ ಮತ್ತೇಳೋಣ 
ಕಣ್ಣಿಗೆ ಜೋಂಪು ಹತ್ತುವತನಕ ಅನ್ಯವಿಷಯ ಮಾತುಕತೆಯಾಟಹೆಣ್ಣು ಹೊನ್ನು ಮಣ್ಣು ಮಮಕಾರದಿ ಒಳಹೊರಗಿಣುಕಾಟ
ಹೀಗಾಗಿ ನಿನ್ನಲ್ಲಿಗೆ ಬಂದೆ ಇನ್ನಾದರೂ ಸಲಹೊ ಸಿರಿಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಶಿರಬಾಗಿ ಬೇಡಿಕೊಂಬೆ`
    },
    {
        id: 556,
        title: "ಬಲಗೊಂಬೆ ಚೆನ್ನರಾಯ ಭಕ್ತರ ಪ್ರಿಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಲಗೊಂಬೆ ಚೆನ್ನರಾಯ ಭಕ್ತರ ಪ್ರಿಯ ಪವೇದ ವಾದಗಳಲ್ಲಿ | ಕಾಡುವ ಜನರಲ್ಲಿಓದುವ ವಿದ್ಯೆಗಳಲ್ಲಿ | ವಾದವ ಗೆಲಿಸಯ್ಯ 
ಆರು ವೈರಿಗಳಲ್ಲಿ | ಅಷ್ಟ ಗಜಂಗಳಲ್ಲಿಮೂರು ಏಳರಲ್ಲಿ | ಮುಂದೆ ನೀ ಗೆಲಿಸಯ್ಯ
ಪರಮ ಭಕ್ತಿಯೊಳ್ನಿನ್ನ | ಚರಣಕೆರಗುವೆ ಮುನ್ನಸಿರಿಯ ಪಾಲಿಪ ಚೆನ್ನ | ವರದ ಕೇಶವ ರನ್ನ`
    },
    {
        id: 557,
        title: "ಬಲ್ಲವರೆ ಬಲ್ಲರು ಎಲ್ಲವರು ಅರಿಯರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಲ್ಲವರೆ ಬಲ್ಲರು ಎಲ್ಲವರು ಅರಿಯರುಪುಲ್ಲಲೋಚನ ಪರಬ್ರಹ್ಮನೆಂಬುದನು ಪಅಜಜ್ಞಾನಾಧಿಕ ಬಲ್ಲ ಅನ್ನಲಸ್ನೇಹಿತ ಬಲ್ಲಗಜ ಚರ್ಮಾಂಬರ ಬಲ್ಲ ಗರುಡ ಬಲ್ಲಭುಜಗೇಶ್ವರ ಬಲ್ಲ ಭೂರಿಲೋಚನ ಬಲ್ಲತ್ರಿಜಗದಧಿಪತಿ ತ್ರಿವಿಕ್ರಮನೆಂಬುದನು
ಶುಕಯೋಗೀಶ್ವರ ಬಲ್ಲ ಸುಗುಣ ನಾರದ ಬಲ್ಲಭಕುತ ಪ್ರಹ್ಲಾದ ಬಲ್ಲ ಬಲಿಯು ಬಲ್ಲರುಕುಮಾಂಗದ ಬಲ್ಲ ಋಷಿ ಪರಾಶರ ಬಲ್ಲಮಕರಕುಂಡಲಧರ ಪರಾತ್ಪರನೆಂಬುದನು 
ಅಂಬರೀಶನು ಬಲ್ಲ ಅತ್ರಿ ಋಷಿಯು ಬಲ್ಲಸಂಭ್ರಮದಿ ಮನು ಬಲ್ಲ ಸಹದೇವ ಬಲ್ಲಬೆಂಬಿಡದುದ್ಧವ ಬಲ್ಲ ಬೇಡಿದ ಧ್ರುವ ಬಲ್ಲಕಂಬು ಚಕ್ರಧರ ಕರ್ಮಹರನೆಂಬುದನು 
ವಶಿಷ್ಠಮುನಿ ಬಲ್ಲ ವರ ವಿಭೀಷಣ ಬಲ್ಲವಿಶಿಖಶಯನ ಬಲ್ಲ ವಿದುರ ಬಲ್ಲಋಷಿ ವಾಲ್ಮೀಕಿ ಬಲ್ಲ ರಾಜ ವಿದೇಹ ಬಲ್ಲಶಶಿಮಿತ್ರನೇತ್ರ ಸರ್ವೋತ್ತಮನೆಂಬುದನು 
ವಾಗಿನಿಂದಕ್ರೂರ ಬಲ್ಲ ವಚನಿ ಶೌನಕ ಬಲ್ಲಯೋಗಿ ಕಪಿಲ ಬಲ್ಲ ಭೃಗು ಬಲ್ಲನುತ್ಯಾಗಿ ಧರ್ಮಜ ಬಲ್ಲ ರಣದೊಳರ್ಜುನ ಬಲ್ಲಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಕೈವಲ್ಯನೆಂಬುದನು`
    },
    {
        id: 558,
        title: "ಬಲ್ಲೆ ಬಲ್ಲೆನು ನಿನ್ನ ಬಾಳ ಪ್ರತಾಪವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಲ್ಲೆ ಬಲ್ಲೆನು ನಿನ್ನ ಬಾಳ ಪ್ರತಾಪವಎಲ್ಲಾ ಲೋಕ ಲೋಕದಿ ಪಬಲ್ಲಿದವರ ಭಂಗ ಪಡಿಸಿದೆ ನಿನಗೆಣೆ-ಯಿಲ್ಲ ಶನೈಶ್ಚರನೆ ಅಹರಿಹರ ಬ್ರಹ್ಮಾದಿಗಳ ಭಂಗಪಡಿಸಿದೆ ಕರುಣವಿಲ್ಲವೆ ನಿನಗೆ ಹರಿಶ್ಚಂದ್ರ ನಳಚಕ್ರವರ್ತಿ ಷೋಡಶ ಮಹಾರಾಯ ಪಾಂಡ್ಯರ ದಣಿಸಿ ತೋರಿಸಿದೆ ಮನೆ ಮನೆ ವಾರ್ತೆಗಳೆಲ್ಲವ ತಿರಿದುಂಡು ಮರುಳುಗೊಂಡು ಪರರ ಪೀಡಿಸಿ ಭ್ರಮೆಪಟ್ಟು ಲಜ್ಜೆಗೆಟ್ಟು ತಿರುಗುವಂದದಿ ಮಾಡಿದೆ 
ಕಟ್ಟಿದ ಪಶು ಕರೆಯದು ತಾನಾಡಿದ ಮಾತು ಕಟ್ಟದು ಸಭೆಯೊಳಗೆ ಮೆಟ್ಟಿದ ನೆಲ ಮುನಿವುದು ಹೊನ್ನ ಹಿಡಿದರೆ ಬಕ್ಕಟ್ಟೆ ಬಯಲಹುದು ಉಟ್ಟದ್ದು ಹಾವಾಗಿ ಹರಿವುದು ಸಾಲಿ-ಗರಟ್ಟುಳಿ ಘನವಹುದು ಮುಟ್ಟ ಹೇಸುವರು ಕುರುಹ ನಾರಿಯರು ನೆಂಟರಿಷ್ಟರೆ ಕಾಣರು 
ವಿದ್ಯೆ ಬುದ್ಧಿಗಳೇನು ಫಲವು ನೆನೆದ ಕಾರ್ಯ ಸಿದ್ಧಿಯಾಗದೆನಗೆ ಮುದ್ದು ಮುಖದಿ ಮಾರುತ್ತರವ ಕೊಡುವ ಸತಿ ಬದ್ಧದ್ವೇಷದಿ ಬೈವಳು ಇದ್ದ ಮನುಜರ ಪಾಡೇನು ನೀ ಬಂದು ಹೊದ್ದಿದ ಮಾತ್ರದಲಿ ನಿದ್ದೆ ಹಸಿವು ಬಳಲಿಕೆ ದಟ್ಟ-ದಾರಿದ್ರ್ಯವು ಕೈಗೊಂಬುದು 
ಒಳ್ಳೆದಾಗಿದ್ದ ಸಂಗಾತಿಯ ಸ್ನೇಹವೆಲ್ಲವನು ಬಿಡಿಸಿ ಅಲ್ಲಲ್ಲಿ ಕೊಡುವ ದಾನಿಗಳ ಮನದಿ ಪೊಕ್ಕು ಇಲ್ಲಿಲ್ಲ ಹೋಗೆನಿಸಿ ಇಲ್ಲದ ಅಪವಾದ ಭಾಳ ಕಂಟಕ-ರೋಗದಲ್ಲಿ ನೋಯಿಸಿ ಒಲ್ಲೆನೀ ಜನ್ಮವೆಂದೆನಿಸಿ ಸಾಧಿಸಿ ಕಡೆಯಲ್ಲಿ ಗುಣ ತೋರಿಸಿ
ದೇಶದೇಶದ ರಾಯರ್ಗಳನೆಲ್ಲರನು ಪರದೇಶಿಗಳನು ಮಾಡಿದೆ ವಾಸವನೆ ಬಿಡಿಸಿ ತಿರುಗಿಸಿ ಗಾಸಿ-ಯಿಂದಲೆ ನೋಯಿಸಿ ಶೇಷಶಯನ ಸರ್ವೇಶ ದೇವೇಶನೆ ಲೇಸು ಪಾಲಿಸೊ ಎನಗೆ ದೇಶದಂತರ್ಯಾಮಿ ನೆಲೆಯಾದಿಕೇಶವತೋಷದಿ ಸಲಹೊ ಎನ್ನ`
    },
    {
        id: 559,
        title: "ಬಾಗಿಲನು ತೆರೆದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಾಗಿಲನು ತೆರೆದು ಸೇವೆಯನು ಕೊಡು ಹರಿಯೆಕೂಗಿದರು ಧ್ವನಿ ಕೇಳಲಿಲ್ಲವೇ ನರಹರಿಯೇ ಪಪರಮ ಪದದೊಳಗೆ ವಿಷಧರನ ತಲ್ಪದಲಿ ನೀಸಿರಿ ಸಹಿತ ಕ್ಷೀರವಾರಿಧಿಯೊಳಿರಲುಕರಿರಾಜ ಕಷ್ಟದಲಿ ಆದಿಮೂಲಾ ಎಂದುಕರೆಯಲಾಕ್ಷಣ ಬಂದು ಒದಗಿದೆಯೊ ನರಹರಿಯೆ 
ಕಡುಕೋಪದಿಂ ಖಳನು ಖಡುಗವನು ಪಿಡಿದು ನಿ-ನ್ನೊಡೆಯನೆಲ್ಲಿಹನೆಂದು ಜಡಿದು ನುಡಿಯೆದೃಢ ಭಕುತಿಯಲಿ ಶಿಶುವು ಬಿಡದೆ ನಿನ್ನನು ಭಜಿಸೆಸಡಗರದಿ ಕಂಬದಿಂದೊಡೆದೆ ನರಹರಿಯೆ 
ಯಮಸುತನ ರಾಣಿಗಕ್ಷಯ ವಸನವನ್ನಿತ್ತೆಸಮಯದಲಿ ಅಜಮಿಳನ ಪೊರೆದೆಸಮಯಾಸಮಯವುಂಟೆ ಭಕ್ತವತ್ಸಲ ನಿನಗೆಕಮಲಾಕ್ಷ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ`
    },
    {
        id: 560,
        title: "ಬಾಯಿ ನಾರಿದ ಮೇಲೆ ಏಕಾಂತವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಾಯಿ ನಾರಿದ ಮೇಲೆ ಏಕಾಂತವೆತಾಯಿ ತೀರಿದ ಮೇಲೆ ತೌರಾಸೆಯೆ ಪಕಣ್ಣು ಕೆಟ್ಟ ಮೇಲೆ ಕಡುರೂಪು ಚೆಲ್ವಿಕೆಯೆಬಣ್ಣಗುಂದಿದ ಮೇಲೆ ಬಹುಮಾನವೆಪುಣ್ಯ ತೀರಿದ ಮೇಲೆ ಪರಲೋಕ ಸಾಧನವೆಸುಣ್ಣವಿಲ್ಲದ ವೀಳ್ಯವದು ಸ್ವಾದುಮಯವೆ 
ಕಿಲುಬಿನಾ ಬಟ್ಟಲೊಳು ಹುಳಿ ಕಲಸಿ ಉಣಬಹುದೆಚಳಿಜ್ವರಕೆ ಚಂದನದ ಲೇಪ ಹಿತವೆಮೊಲೆಬಿದ್ದ ಹೆಣ್ಣಿನೊಳು ಮೋಹಕ್ಕೆ ಸೊಗಸಹುದೆಬೆಲೆಬಿದ್ದ ಸರಕಿನೊಳು ಲಾಭ ಉಂಟೆ 
ಪಥ್ಯ ಸೇರದ ಮೇಲೆ ನಿತ್ಯ ಸುಖವೆನಬಹುದೆಸತ್ತ್ವ ತಗ್ಗಿದ ಮೇಲೆ ಸಾಮಥ್ರ್ಯವೆಪೃಥ್ವಿಯೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ನಿನ್ನಸತ್ಯವಾದ ಭಕ್ತಿ ಇರದವಗೆ ಮುಕ್ತಿಯುಂಟೆ`
    },
    {
        id: 561,
        title: "ಬಾರೊ ಭಾಗ್ಯದ ನಿಧಿಯೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಾರೊ ಭಾಗ್ಯದ ನಿಧಿಯೆ, ದಯಾಂಬುಧಿಯೆ  ಪಸಾರಿದವರ್ಗಿತ್ತೆ ಸುಧೆವಾರಿಜಾರಿ ಕೌಮುದಿವಾರಿಜಧರ ಮುದದಿಸಾರಸ ಹೃದಯದಿಕೇರಿ ಕೇರಿಯಲಿ ಶೃಂಗಾರದಿ ಮೆರೆವ ಅಪಾರ ದಯಾನಿಧಿ ಅವಿಜಯ ನಿಮ್ಮಯ ಪಾದ ಭಜಕರಿಗೆ ಕೊಡಲಿವಿಜಯ ದಶಮಿಯಲ್ಲಿ ವಿಜಯರಥದಲ್ಲಿ ಕೂತುವಿಜಯಳ ಸಹಿತದಿ ವಿಜಯ ಮಾಡುತ ಬಾರೊವಿಜಯ ಸಾರಥಿ ಆದಿವಿಜಯ ರಥದಿ ಪರ ರವಿಜನ ನೀ ಸೋಲಿಸಿತ್ರಿಜಗ ವಿಜಯ ವೇಷ ವಿಜಯಗಿತ್ತು ಮೆರೆದೆವಿಜಯ ಮೂರುತಿಯೆ 
ದಶದಶನಂದ ಏಕಾದಶ ಚಂದ್ರಶೇಖರ ದ್ವಾ-ದಶಾದಿತ್ಯ ಮಾರುತರು ದಶ ವಿಶ್ವದೇವ ಯಾತ್ರಾದಶನಾ ಏಕಾ ಸರ್ವದಾದಶಋಷಿ ಮುನಿ ನೃಪ ದಶದಿಕ್ಕಿನ ಜನರುದಶಮ ಉತ್ಸವ ನೋಡಿ ದಶದಶದಲಿ ನಿಂದುದಶಮತಿ ವಂದಿತ ದಶಶಿರ ಸಂಹರದಶರೂಪದಲಿ ಖಳದಶನ ಮೂರುತಿಯೆಂದುಹೆಸರು ಹೇಳುವರು
ಪದುಮನಾಭ ಪದ್ಮೇಶ ಪದುಮಮಾಲಿ ಪದ್ಮಾಕ್ಷಪದುಮ ಪಾಣಿ ಪದ್ಮಾಂಘ್ರಿ ಪದುಮಸಖ ತೇಜಿಪದುಮ ಕಲ್ಪದಿ ನಾಭಿ ಪದುಮದಿ ಚತುರ್ಮುಖಪದುಮ ಜನ ಪಡೆದು ಪದುಮಜಾಂಡವಡೆದಿಪದುಮ ಪೀಠನ ಹೃತ್ಪದುಮದಿ ನಿನ್ನಪದುಮ ತೋರುತ ಬಾರೊ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಹದುಳದಿಂದ ಬಾರೊ ಭಾಗ್ಯದ ನಿಧಿಯೆ`
    },
    {
        id: 562,
        title: "ಬಾಲಕನೆಂದೆತ್ತಿಕೊಂಡೆನೆ  ಗೋಪಾಲಕೃಷ್ಣನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಾಲಕನೆಂದೆತ್ತಿಕೊಂಡೆನೆ - ಗೋಪಾಲಕೃಷ್ಣನಬಾಲಕನೆಂದೆತ್ತಿಕೊಂಡೆನೆ  ಪಬಾಲಕನೆಂದೆತ್ತಿಕೊಂಡರೆ - ವಾರೆ ಮಾಡಿ ಮೋರೆ ನೋಡಿಶ್ರೀಲತಾಂಗಿಯರ ಲೋಲ - ಮಾರನಾಟವಾಡಿ ಪೋದನೆ ಅಹೊತ್ತರೆದ್ದು ಮನೆಗೆ ಬಂದನೆ - ಯಶೋದೆ ಕೇಳೆ ಎತ್ತಿಕೊಂಡು ಮುತ್ತುಕೊಟ್ಟೆನೆಎತ್ತಿಕೊಂಡು ಮುತ್ತು ಕೊಟ್ಟರೆಮುತ್ತಿನ್ಹಾರ ಕೊರಳಿಗ್ಹಾಕಿಚಿತ್ತಜಾತ ಕೇಳಿಯಲ್ಲಿಬತ್ತಲೆ ನಿಂದೆತ್ತು ಎಂದನೆ
ಗಂಡನಂತೆ ಮನೆಗೆ ಬಂದನೆ - ಯಶೋದೆ ಕೇಳೆಮಿಂಡನಂತೆ ಕಣ್ಣು ಹೊಡೆದನೆಪುಂಡಪೋಕರನ್ನು ಮೀರಿದುಂಡು ಕುಚಗಳನ್ನು ಪಿಡಿದುದಿಂಡುರುಳಿಸಿ ಒಂದುಸರಲಿಬಂಡನುಂಡು ಹಾರಿ ಪೋದನೆ 
ಏಸು ಮೋಸ ಕಲಿತ ಜಾಣನೆ - ಯಶೋದೆ ಕೇಳೆವಾಸುದೇವ ಮಾಯಕಾರನೆಹಾಸುಮಂಚದ ಹಾಸುಗೆಯಲಿತೋಷದಿಂದ ಬಾಚಿ ಸೆಳೆದುಶೇಷನನ್ನು ಪೂಜಿಸೆಂದಶ್ರೀಶ ಬಾಡದಾದಿ ಕೇಶವ`
    },
    {
        id: 563,
        title: "ಬೀದಿಯೊಳು ಯಾತರಾ ನಂಟು ಬೇಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬೀದಿಯೊಳು ಯಾತರಾ ನಂಟು ಬೇಡ ದಮ್ಮಯ್ಯ ಪಭೇದಿಸಿ ನೋಡುವರುಂಟು ಬೆಂಬತ್ತಿ ಬಾರದಿರಯ್ಯ ಅಕಂಡ ಕಂಡ ಠಾವಿನಲಿ ಕಣ್ಣೆತ್ತಿ ನೋಡದಿರಯ್ಯಕಂಡಿಯೊಳು ಕೈಸನ್ನೆ ಮಾಡದಿರಯ್ಯಗಂಡನುಳ್ಳವಳ ಜೊತೆ ಭಂಡಾಟವ್ಯಾಕಯ್ಯಕೊಂಡೆಗಾತಿಯರುಂಟು ದುಡುಕದಿರಯ್ಯ 
ಬೇಳುವೆಯ ಮಾತಾಡಿ ಗಾಳ ಹಾಕದಿರಯ್ಯಬಾಳೆ ಹಣ್ಣಿಗೆ ಕೊಡಲಿ ಬೇಕೆ ದಮ್ಮಯ್ಯಆಳುವ ಅರಸಾಗಿ ನಿನಗಾವ ಬರವಯ್ಯಮೇಳದವರ ಬಿಟ್ಟು ಮೇರೆದಪ್ಪುವರೇನಯ್ಯ 
ನೋಡುವರು ಜನರೆಲ್ಲ ನಾಚಿಕೆ ಇಲ್ಲವೇನಯ್ಯಜೋಡು ಕಳಸವ ಹಿಡಿಯದಿರು ಜೋಕೆ ದಮ್ಮಯ್ಯಮಾಡುವ ದೈನ್ಯ ಬಲ್ಲೆ ಮದ್ದೂರು ನರಸಿಂಹಯ್ಯಕೂಡಿದ ಕನಕನಾದಿಕೇಶವ ನೀನಹುದಯ್ಯ`
    },
    {
        id: 564,
        title: "ಬೇಕೆಂದರೆ ಬಾರದು ಒಲ್ಲೆನೆಂದರೆ ಹೋಗದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬೇಕೆಂದರೆ ಬಾರದು ಒಲ್ಲೆನೆಂದರೆ ಹೋಗದುಏಕಂಜುವಿ, ಶ್ರೀಹರಿ ಕರುಣಿಸದೆ ಒಂದೂ ಆಗದು  ಪಸುಖವಾದಡೆ ಕಾಣುತ ಮುಖ ಕಮಲವುವಿಕಸಿತವಾಹುದು ಶ್ರೀಹರಿ ಕರುಣದಿದುಃಖವಾದಡೆ ದುಸ್ಥಿತಿಯಲಿರಲು ಅಂ-ಬಕದಲಿ ಜಲ ಪೋಗುವುದೇಕೊ ?ಸುಖದುಃಖ ದಿವ ರಾತ್ರಿಯ ತೆರವದರಿಂದಲಿ ನರರಂ-ಗಕೆ ಬಾಹುದು, ರಕ್ಷಣೆ ಮಾಡುವ ಕಾಶಿಪೀತಾಂಬರಮಕರ ಕುಂಡಲಾಭರಣನ ನೆನೆ ಮನವೆ
ಸಿರಿ ಬಂದರೆ ಸಿರಿಗಾನಂದವ ಮಾಡುವಿರೇತಕೆ ಮನ ನಿರ್ಮಳ ಧ್ವನಿಯಲಿದರಿದ್ರವು ಬಂದರೆ ಧಾತುಗೆಟ್ಟು ದೇಹಾ-ತುರ ಹೊಂದುವಿರೇತಕೆ ದುಗುಡದಿಸಿರಿ ದಾರಿದ್ರ್ಯವು ಸುರತತಿಗಡರುವತೆರನೆಂದರಿದದರಿಂದಲಿ ಮಾನ-ವರಿಗೆ ಬಾಹುದು, ಪರಿಹರಿಸುವ ಪರಮಾತ್ಮನೆನಿಪಮುರವೈರಿಯ ಬಿಡದಿರು ಎಲೆ ಮನವೆ 
ಬಿಜನನವಾದರೆ ಹಾಡಿ ಹರಸಲೇತಕೆಅನುಗತಿಯನು ಹೇಳಿದರಳಲೇಕೆಜನನಮರಣವದೆಲ್ಲರಿಗೆ ಗತಿಬಾಹುದು ಏಕೆಜನನ ಮರಣವನೊಂದು ಹೊರಗೆ ಮಾಡಿ ಪರಜನದೊಳಗಿರಿಸುವ ಸುಜನೇಶ ಮುನೀಶನೆಂ-ದೆನಿಸುವ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನಅನುಶ್ರುತಿಯನು ಬಿಡದಿರು ಎಲೆ ಮನವೆ`
    },
    {
        id: 565,
        title: "ಬೇಡ ಬೇಡ ಎಲೆಲೆ ದುರಿತಗಳಿರಾ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬೇಡ ಬೇಡ ಎಲೆಲೆ ದುರಿತಗಳಿರಾ ನಮ್ಮಬಾಡದಾಧಿಪನ ಕಿಂಕರನ ಕೂಡ ತೊಡರು ಪವಾರಿಕಲ್ಲಾನೆ ವಜ್ರದ ಮೃಗೇಂದ್ರನ ಕೂಡೆಹೋರಿ ಹೊದುಕುಳಿಗೊಂಡು ಗೆಲಬಲ್ಲುದೆ ?ಭೂರಿ ಭೂತಗಳೆ ಭೂಸತಿಯ ಕಾಂತನ ನಾಮಧಾರಿಗಳ ತೊಡರು ನಿಮಗಳವಡದು ನಾನರಿವೆ 
ಮೇಣದಹಿಕೋಟಿ ದಳ್ಳುರಿಯ ಗರುಡನ ಕೂಡಪ್ರಾಣದಿಂ ಕಾದಿ ಜಯಿಸುವುದೆ ಹೇಳಾಕ್ಷೋಣಿಯೊಳು ಕ್ಷೀಣದೈವ ಬ್ರಹ್ಮಾಂಡ ಕೋಟಿಗಳುದಾನವಾರಿಯ ದಾಸಗಳವಡವು ನಾನರಿವೆ 
ಹುಲಿಯ ಮೀಸೆಯ ಪಾಶವಿಡಿದು ಗೋವತ್ಸಗಳುನಲಿದು ಉಯ್ಯಾಲೆಯನಾಡುವವೆ ಹೇಳಾಕಲಿ ಬಾಡದಾದಿಕೇಶವರಾಯ ಚಕ್ರದಲಿತಲೆಗಳನು ಚೆಂಡಾಡಿಸುವ ಕಾಣೊ ಬೇಡ`
    },
    {
        id: 566,
        title: "ಬೊಂಬೆಯಾಟವನಾಡಿಸಿದೆ ಮಹಾಭಾರತದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬೊಂಬೆಯಾಟವನಾಡಿಸಿದೆ ಮಹಾಭಾರತದ ಪಅಂಬುಜಭವಾದಿ ಅಮರರು ನೋಡುತಿರಲು ಅಕುರುಭೂಮಿಯೆಂಬ ಪುರವೀಧಿಯನು ರಚಿಸಿಮರೆಯ ಮಾಯದ ಐದು ತೆರೆಯ ಹಾಕಿಧರಣೀಶರೆಂಬ ನರಪ್ರತಿಮೆಗಳನಳವಡಿಸಿನರನ ರಥವಾಜಿಯ ಸೂತ್ರವನು ಪಿಡಿದು  
ಓದುವನು ನಾರದನು ವಾದ್ಯಕಾರನೆ ಶಂಭುಬಾದರಾಯಣದೇವ ಕಥಾಪ್ರಸಂಗಿಮೇದಿನಿಯ ಹೊರೆಗಳೆವ ಮೃತ್ಯುವಿನ ಹಾಸ್ಯರಸವೇದನಿಕರಗಳು ಕೈವಾರಿಸುತಿರಲು 
ಹದಿನೆಂಟು ಅಕ್ಷೋಹಿಣಿ ಮಾರ್ಬಲವ ನೆರೆಸಿಹದಿನೆಂಟು ದಿನ ಕದನಕೇಳಿಕೆ ನಡೆಸಿಅದರೊಳೈವರನುಳುಹಿ ಅವನಿಭಾರವನಿಳುಹಿಮುದದಿ ಬ್ರಹ್ಮಕಪಾಲವನು ತೃಪ್ತಿಗೊಳಿಸಿ 
ಲೋಕದೊಳಗೈದನೆಯ ವೇದವಿದೆಂದೆನಿಸಿಪಾಕಶಾಸನ ಸಭೆಯನು ಮೆಚ್ಚಿಸಿಈ ಕಥೆಯ ಕೇಳಿದ ಜನಮೇಜಯನ ಪತಿಕರಿಸಿತಾ ಕಪಟನಾಟಕದ ಸೂತ್ರಧರನೆನಿಸಿ 
ಇಂತೆಸೆವ ಲೀಲಾವಿನೋದ ರಚನೆಗಳಿಂದ ಲೋ-ಕಾಂತರಂಗಳ ಸಂಚರಿಸುತಸಂತಸದಿ ಭರತ ಸಂಸಾರವನು ಪೊರೆವ ವೇ-ದಾಂತನುತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ`
    },
    {
        id: 567,
        title: "ಬ್ರಹ್ಮ ಲಿಖಿತವ ಮೀರಿ ಬಾಳ್ವರುಂಟು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬ್ರಹ್ಮ ಲಿಖಿತವ ಮೀರಿ ಬಾಳ್ವರುಂಟುನಿರ್ಮಳದಿ ವೈಷ್ಣವರ ಮನಮುಟ್ಟಿ ಭಜಿಸಿ  ಪಪಾಪಕೆ ಹೇಸದ ಶಬರ ಬಟ್ಟೆಯನು ಕಾದಿರಲುಆ ಪಥದಿ ಸಲೆ ವೈಷ್ಣವನು ಬಂದುಪಾಪವನು ತಪ್ಪಿಸಿ ರಾಮನಾಮವ ಕೊಡಲುಕಾಪಥಕ ವಾಲ್ಮೀಕಿ ಮುನಿಯಾಗಲಿಲ್ಲವೆ ? 
ಪಂಚಮಹಾಪಾತಕವ ಮಾಡಿದ ಅಜಾಮಿಳನವಂಚಿಸಿ ಯಮದೂತರೆಳೆದೊಯ್ಯುತಿರಲುಕಿಂಚಿತ್ತು ಹರಿನಾಮವನಾಕಸ್ಮಿಕದಿ ನೆನೆಯೆಅಂಚಿಗೆಳೆದೊಯ್ದವರು ವಿಷ್ಣುದೂತರಲ್ಲವೆ ?
ಬಾಲಕ ತನ್ನ ತಾಯ್ತಂದೆಯೊಳ್ ಮುನಿದು ಹಲವುಕಾಲ ವನದೊಳು ತಪವ ಮಾಡಲುನೀಲಮೇಘಶ್ಯಾಮ ಮೆಚ್ಚಿ ಬಾಲಕನಿಗೆಮೇಲಾದ ಪದವಿಯನು ಕೊಡಲಿಲ್ಲವೆ ? 
ದಶಕಂಠನನುಜನು ಜಾನಕಿಯ ಬಿಡ ಹೇಳೆಅಸುರ ಕೋಪವ ತಾಳಿ ಹೊರಗಟ್ಟಿದಾಗಪೆಸರಗೊಳುತ ಬಂದು ಮೊರೆಹೊಕ್ಕ ವಿಭೀಷಣಗೆಶಶಿರವಿ ಪರ್ಯಂತ ಪಟ್ಟಗಟ್ಟಲಿಲ್ಲವೆ ? 
ಕಲಿಗೆ ಬೆದರುವರಲ್ಲ ಕಾಲನ ಬಾಧೆಗಳಿಲ್ಲಛಲದಿ ನರಳಿ ಪುಟ್ಟುವ ಗಸಣೆಯಿಲ್ಲಒಲಿದು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನಸಲೆ ನಂಬಿದವರಿಗೆ ಮುಕುತಿಯಿತ್ತುದಿಲ್ಲವೆ ?`
    },
    {
        id: 568,
        title: "ಭಜರೇ ಹನುಮಂತಂ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಭಜರೇ ಹನುಮಂತಂ | ಮಾನಸಭಜರೇ ಹನುಮಂತಂ ಪಕೋಮಲ ಕಾಯಂ ನಾಮ ಸುದೇವಂ |ಭಜ ಸಖಸಿಂಹಂ ಭೂಸುರ ಶ್ರೇಷ್ಠಂ
ಮೂರ್ಖ ನಿಶಾಚರ ವನ ಸಂಹಾರಂ |ಸೀತಾ ದುಃಖ ವಿನಾಶಕಾರಂ 
ಪರಮಾನಂದ ಗುಣೋದಯ ಚರಿತಂಕರುಣಾರಸ ಸಂಪೂರ್ಣ ಸುಭರಿತಂ
ರಣರಂಗ ಧೀರಂ ಗುಣಗಂಭೀರಂದಾನವ ದೈತ್ಯಾರಣ್ಯ ಕುಠಾರಂ 
ಗುರು ಚೆನ್ನಕೇಶವ ಕದಳೀ ರಂಗಂಸ್ಥಿರ ಸದ್ಭಕ್ತಂ ಮುಖ್ಯಪ್ರಾಣಂ`
    },
    {
        id: 569,
        title: "ಭಜಿಸಿ ಬದುಕೆಲೊ ಮಾನವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಭಜಿಸಿ ಬದುಕೆಲೊ ಮಾನವ ಪಅಜ ಭವೇಂದ್ರಾದಿಗಳು ವಂದಿಸುವ ಪಾದವನುಅಪಾಕಶಾಸನಗೊಲಿದು ಬಲಿಯ ಮೆಟ್ಟಿದ ಪಾದ ಕಾಕು ಶಕಟನ ಒದ್ದು ಕೊಂದ ಪಾದನಾಕ ಭೀಕರ ಬಕನ ಮೆಟ್ಟಿ ಸೀಳಿದ ಪಾದಲೋಕ ಪಾವನ ಗಂಗೆ ಪುಟ್ಟಿದ ಪಾದವನು 
ಶಿಲೆಯ ಸತಿಯಳ ಬಂಧವಿಮುಕ್ತಿಗೊಳಿಸಿದ ಪಾದಒಲಿದು ಪಾರ್ಥನ ರಥವನೊತ್ತಿದ ಪಾದಕಲಿ ಸುಯೋಧನನ ಓಲಗದಿ ಕೆಡಹಿದ ಪಾದಕಲಕಿ ಕಾಳಿಂಗನ ಪೆಡೆ ತುಳಿದ ಪಾದವನು 
ಗರುಡ ಶೇಷಾದಿಗಳು ಬಿಡದೆ ಪೊತ್ತಿಹ ಪಾದಧರೆಯನೀರಡಿ ಮಾಡಿ ಅಳೆದ ಪಾದಸಿರಿ ತನ್ನ ತೊಡೆಯ ಮೇಲಿರಿಸಿ ಒತ್ತುವ ಪಾದವರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಪಾದವನು`
    },
    {
        id: 570,
        title: "ಭವ ಭಯ ವಿನಾಶ ಭೋ ಭಕ್ತವಿಲಾಸ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಭವ ಭಯ ವಿನಾಶ ಭೋ ಭಕ್ತವಿಲಾಸ ಭೋ ಪಾ-ಪವಿನಾಶ ಭೋ ಬಾಡದ ರಂಗೇಶ ಭೋ  ಪಹರಿಯ ಸುತನಿಗೆ ಅಭಯವನಿತ್ತೆ ಹರಿಯ ಮಗನಾ ಕೊಂದೆಹರಿಯೆನಲು ಹರಿರೂಪ ತಾಳಿದೆಹರಿಯೊಳಡಗಿದೆ ಮತ್ತೆಹರಿಯನಗ್ರಜ ಕೋಟಿ ತೇಜನಹರಿಯ ವದನನೆಂಬ
ಶಿವನ ಮಗಳೊಡಗೂಡಿ ಮತ್ತೆಶಿವಮಗಳನು ಮಾವನಿಗಿತ್ತೆಶಿವನ ಉಪಟಳಕಳುಕಿ ಗೋಕುಲಶಿವನ ಕರದಲಿ ಪೊತ್ತೆಶಿವನ ಧನುವನು ಖಂಡಿಸಿ ಮತ್ತೆಶಿವನ ತಲೆಯೇರಿ ನಿಂದೆಶಿವನ ಭೋಜನವಾಹನ ಸುತನಿಗೆಶಿವನ ಪ್ರತಿಪಾಲನೆಂಬ 
ಕಮಲವನು ಈರಡಿಯ ಮಾಡಿದೆಕಮಲ ಮೊರೆಯಿಡಲಂದುಕಮಲದಲಿ ಬ್ರಹ್ಮಾಂಡ ತೋರಿದೆಕಮಲಧರ ನೀನೆಂದು ಕಮಲವನು ಕದ್ದೊಯ್ದ ಕಳ್ಳನ ಸದೆದುಕಮಲವ ತಂದೆಕಮಲಮುಖಿಯಳ ಕಾಯ್ದ ಕಾಗಿನೆಲೆವಿಮಲ ಆದಿಕೇಶವನೆಂಬ`
    },
    {
        id: 571,
        title: "ಭವತಿ ಭಿಕ್ಷಾಂ ದೇಹಿ ಪರಬ್ರಹ್ಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಭವತಿ ಭಿಕ್ಷಾಂ ದೇಹಿ ಪರಬ್ರಹ್ಮಭವದೂರ ಮಾಂಪಾಹಿಭುವನ ಪಾವನ ಪರಮಾನಂದ ವರಗುಣಾಸುವಿಮಲ ಶಾಂತಿ ಸದ್ಭಕ್ತಿ ಜೀವನ್ಮುಕ್ತಿ  ಪನಿತ್ಯ ನಿರ್ಮಲ ಜ್ಞಾನ ವಿಚಾರ ಪ್ರ-ವೃತ್ತಿ ವಿವೇಕದಾನಸತ್ಯ ಸದ್ವಿನಿಯ ಸಶ್ರವಣ ಮಾನಸಯೋಗಚಿತ್ತ ನಿಧಿಧ್ಯಾಸ ಜಪತಪವ್ರತ ಪೂಜಾ 
ದೋಷರಹಿತ ಭಾಷ ದುರಿತಗುಣನಾಶ ಪರಮ ಸಂತೋಷಕ್ಲೇಶ ವಿದೂರ ವಿಶೇಷ ವಿರಾಗವಿಶ್ವಾಸ ವಿಹಿತ ಸದ್ಧರ್ಮ ವಿಚಾರ 
ಪಾವನ ಪರಿಪೂರ್ಣ ಹೃದಯ ಸದಾದೇವ ನಾಮಸ್ಮರಣಭಾವ ಭರಿತ ಧ್ಯಾನ ಧಾರಣಯೋಗ ಸ-ದ್ಭಾವ ಬ್ರಹ್ಮ ಆದಿಕೇಶವ ದಾಸತೆ`
    },
    {
        id: 572,
        title: "ಭೀಮನೆಂಬುವಂಗೆ ಯಾತರ ಭಯವಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಭೀಮನೆಂಬುವಂಗೆ ಯಾತರ ಭಯವಿಲ್ಲ ಭೀಮರಾಯ ಪಕಾಮಿತ ಫಲಗಳ ಕೊಟ್ಟು ನೀ ಸಲಹಯ್ಯ ಭೀಮರಾಯಅಅಂಜನೆಯಾತ್ಮಜ ಅಗಣಿತ ಬಲವಂತ ಭೀಮರಾಯಕಂಜನಾಭನ ದೂತ ಕರುಣಿಸೊ ಬಲವಂತ ಭೀಮರಾಯ 
ಕಟ್ಟಿದ ಪೂಮಾಲೆ ಕಸ್ತೂರಿ ನಾಮದ ಭೀಮರಾಯ - ಪೊಂಬಟ್ಟೆ ಪೀತಾಂಬರವನುಟ್ಟು ಮೆರೆವಂಥ ಭೀಮರಾಯ
ವಾರಿಧಿಯನು ದಾಟಿ ಸೀತೆಗುಂಗುರವಿತ್ತ ಭೀಮರಾಯಸೂರಿವೆಗ್ಗಳತನ ಕಿತ್ತು ಈಡಾಡಿದ ಭೀಮರಾಯ
ರಾಮರಾಯರಿಗೆ ನೀ ಪ್ರೇಮದ ಬಂಟನು ಭೀಮರಾಯಕಾಮಿತ ಫಲವಿತ್ತು ಕರುಣದಿ ಸಲಹಯ್ಯ ಭೀಮರಾಯ 
ಛಪ್ಪನ್ನ ದೇಶಕ್ಕೆ ಒಪ್ಪುವ ಕಾಗಿನೆಲೆಯ ಭೀಮರಾಯತಪ್ಪದೆ ಕನಕಗೆ ವರಗಳ ಕೊಡುವಂಥ ಭೀಮರಾಯ`
    },
    {
        id: 573,
        title: "ಮಂಗಳಂ ಸರ್ವಜೀವ ರಕ್ಷಕಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಂಗಳಂ ಸರ್ವಜೀವ ರಕ್ಷಕಗೆಮಂಗಳಂ ಅಂಬುಜದಳಾಕ್ಷಗೆ  ಪಜಲಪ ಒಮ್ಮೆಗೆ ತಂದವಗೆ ಮಂಗಳಂಕುಲಗಿರಿಯನು ಕಾಯ್ದವಗೆ ಮಂಗಳಂನೆಲನ ಕದ್ದ ಚೋರನ ಗೆಲಿದಗೆ ಮಂಗಳಂಸುಲಭ ನರಸಿಂಹನಿಗೆ ಶುಭ ಮಂಗಳಂ 
ವಸುಧೆ ಈರಡಿ ಗೈದವಗೆ ಮಂಗಳಂವಸುಧೇಶ ಕುಲವನಳಿದಗೆ ಮಂಗಳಂದಶಕಂಧರನನು ಗೆಲಿದಗೆ ಮಂಗಳಂಪಶುಗಳ ಕಾಯ್ದವಗೆ ಮಂಗಳಂ 
ಪುರತ್ರಯ ವಧು ವ್ರತವಳಿದಗೆ ಮಂಗಳಂತುರಗ ವಾಹನನಿಗೆ ಮಂಗಳಂಗರುಡ ವಾಹನ ವಾರಿಧಿ ಶಯನವರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಗೆ ಮಂಗಳಂ`
    },
    {
        id: 574,
        title: "ಮಂಗಳಾರತಿಯ ಪಾಡಿರೆ ಮಾನಿನಿಯರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಂಗಳಾರತಿಯ ಪಾಡಿರೆ ಮಾನಿನಿಯರು ಪಅಂಧಕನನುಜನ ಕಂದನ ತಂದೆಯಕೊಂದನ ಶಿರದಲಿ ನಿಂದವನಚಂದದಿ ಪಡೆದವನ ನಂದನೆಯಳ ನಲವಿಂದ ಧರಿಸಿದ ಮುಕುಂದನಿಗೆ 
ರಥವನಡರಿ ಸುರ ಪಥದಲಿ ತಿರುಗುವನಸುತನಿಗೆ ಶಾಪವನಿತ್ತವನಖತಿಯನು ತಡೆದನ ಸತಿಯ ಜನನಿ ಸುತನಸತಿಯರನಾಳಿದ ಚತುರನಿಗೆ 
ಹರಿಯ ಮಗನ ಶಿರ ತರಿದನ ತಂದೆಯಹಿರಿಯ ಮಗನ ತಂದೆಯ ಪಿತನಭರದಿ ಭುಜಿಸಿದವನ ಶಿರದಲಿ ನಟಿಸಿದವರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಗೆ`
    },
    {
        id: 575,
        title: "ಮಂದರಧರ ಪಾವನ ಇಂದಿರಾರಮಣನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಂದರಧರ ಪಾವನ ಇಂದಿರಾರಮಣನ _ ಗೋವಿಂದ ಎನ್ನಿರೋ ಪನಂದನ ಕಂದ ಮುಕುಂದಾಬ್ಧಿಶಯನನ - ಗೋವಿಂದ ಎನ್ನಿರೋ ಅಗರಳ ಕಂಧರ ಸಖನನುಜನ ಕೊಂದನ - ಗೋವಿಂದ ಎನ್ನಿರೋಸುರಮುನಿಯನುಜನ ಪಾದವ ಪಿಡಿದನ - ಗೋವಿಂದ ಎನ್ನಿರೋಪರಮ ವೈಷ್ಣವರ ಕೈಲಿ ದಾನವ ಪಿಡಿದನ _ ಗೋವಿಂದ ಎನ್ನಿರೋಉರಗನ ಮಗಳ ಗಂಡಗೆ ಪ್ರಾಣವಿತ್ತನ - ಗೋವಿಂದ ಎನ್ನಿರೋ 
ಸತಿ ರುಕ್ಮಿಣಿಯ ರಾಧೆಯ ಚುಂಬಿಸಿದಾತನ - ಗೋವಿಂದ ಎನ್ನಿರೋಅತಿಶಯದಿಂದ ಸತಿ ರೂಪ ತಾಳ್ದನ _ ಗೋವಿಂದ ಎನ್ನಿರೋಪಿತನ ಮಾತನು ಶಿರದೊಳಗಾಂತು ನಡೆದನ - ಗೋವಿಂದ ಎನ್ನಿರೋಮತಿವಂತನಾಗಿ ಮಾತೆಯ ಶಿರವ ತರಿದನ - ಗೋವಿಂದ ಎನ್ನಿರೋ 
ಕರೆತರಿಸಿದ ಮಾವನ ಕೊಂದಾತನ - ಗೋವಿಂದ ಎನ್ನಿರೋಧರೆಯ ಒಯ್ದನ ಕಾಯಗಳೆದನ - ಗೋವಿಂದ ಎನ್ನಿರೋಈರೇಳು ಭುವನಗಳ ಉದರದೊಳಿಟ್ಟಹನ - ಗೋವಿಂದ ಎನ್ನಿರೋಮಾರಜನಕ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ - ಗೋವಿಂದ ಎನ್ನಿರೋ`
    },
    {
        id: 576,
        title: "ಮಗನಿಂದೆ ಗತಿಯುಂಟೆ ಜಗದೊಳಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಗನಿಂದೆ ಗತಿಯುಂಟೆ ಜಗದೊಳಗೆನಿಗಮಾರ್ಥ ತತ್ತ್ವವಿಚಾರದಿಂದಲ್ಲದೆ ? ಪತ್ರಿಗುಣರಹಿತ ಪರಮಾತ್ಮನ ಧ್ಯಾನದಿಹಗಲಿರುಳು ನಿತ್ಯಾನಂದದಿಂದತೆಗೆದು ಪ್ರಪಂಚವಾಸನೆಯ ಬಿಟ್ಟವರಿಗೆಮಗನಿದ್ದರೇನು ಇಲ್ಲದಿದ್ದರೇನು ?
ಲಲನೆಯರು ಪುರುಷರು ತಮತಮ್ಮ ಕಾಮದಸಲುವಾಗಿ ಕೂಡೆ ಶೋಣಿತ ಶುಕ್ಲದಿಮಿಳಿತವಾದ ಪಿಂಡ ತನ್ನ ಪೂರ್ವಕರ್ಮದಿಂದನೆಲಕೆ ಬೀಳಲು ಅದು ಸಲಹಿ ರಕ್ಷಿಪುದೆ ? 
ಪರಮ ದುಷ್ಟನಾಗಿ ಮರೆತು ಸ್ವಧರ್ಮವಗುರು ಹಿರಿಯರ ಸಾಧುಗಳ ನಿಂದಿಸಿಬೆರೆದನ್ಯ ಜಾತಿಯ ಪರನಾರಿಯ ಕೂಡಿಸುರೆ ಕುಡಿದು ಜೂಜಾಡಿ ನರಕಕ್ಕೆ ಬೀಳುವ 
ಸತ್ಯನೊಬ್ಬ ಮಗ ಶಾಂತನೊಬ್ಬ ಮಗ ದು-ರ್ವೃತ್ತಿ ನಿಗ್ರಹನೊಬ್ಬ ಸಮಚಿತ್ತನೊಬ್ಬನುಉತ್ತಮರೀ ನಾಲ್ಕು ಮಕ್ಕಳಿದ್ದ ಮೇಲೆಹೆತ್ತರೇನು ಇನ್ನು ಹೆರದಿದ್ದರೇನಯ್ಯ ? 
ಸುತರಿಲ್ಲದವಗೆ ಸದ್ಗತಿ ಇಲ್ಲವೆಂತೆಂಬಕೃತಕ ಶಾಸ್ತ್ರವು ಲೌಕಿಕಭಾವಕೆಕ್ಷಿತಿಯೊಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಜಗ-ತ್ಪತಿಯ ಭಜಿಪಗೆ ಸದ್ಗತಿಯಿರದೆ ಹೋಹುದೆ ?`
    },
    {
        id: 577,
        title: "ಮಗನೆಂದಾಡಿಸುವಳು ಮೊಗ ನೋಡಿ ನಗುವಳು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಗನೆಂದಾಡಿಸುವಳು ಮೊಗ ನೋಡಿ ನಗುವಳು ಪಜಗದುದ್ಧಾರನ ಮೊಗ ಮೊಗದೊಳಿರಿಸಿಕೊಂಡು ಅಕಾಲಲಂದುಗೆ ಗೆಜ್ಜೆ ತೋಳ ಮಣಿಯ ದಂಡೆಫಾಲದ ಅರಳೆಲೆಯು ಕುಣಿಯೆನೀಲದುಡುಗೆಯುಟ್ಟ ಬಾಲನೆ ಬಾರೆಂದುಪಾಲುಣಿಸುವ ಪುಣ್ಯವೆಂತು ಪಡೆದಳಯ್ಯ 
ಬಣ್ಣ ಸರವಲ್ಲಾಡೆ ವರ ರನ್ನ ನೇವಳದಹೊನ್ನ ಗಂಟೆಯು ಘಣ ಘಣರೆನಲುಪನ್ನಗಶಯನನೆ ಕುಣಿಯೊಮ್ಮೆ ಕುಣಿಯೆಂದುಕುಣಿಸಿ ನಗುವ ಪುಣ್ಯವೆಂತು ಪಡೆದಳಯ್ಯ 
ಪೊಡವಿಯ ಈರಡಿ ಮಾಡಿದ ದೇವನಕುಡಿಬೆರಳನೆ ಕರದಲಿ ಪಿಡಿದುಅಡಿಯಿಡು ಮಗನೆ ಮೆಲ್ಲಡಿಯಿಡು ಎನುತಲಿನಡೆಗಲಿಸುವ ಪುಣ್ಯವೆಂತು ಪಡೆದಳಯ್ಯ 
ಕುಕ್ಷಿಯೊಳು ಈರೇಳು ಜಗವನ್ನು ಸಲಹುವನರಕ್ಷಿಪರು ಉಂಟೆ ತ್ರೈಜಗದೊಳಗೆಪಕ್ಷಿವಾಹನ ನೀನು ಅಂಜಬೇಡ ಎನುತಲಿರಕ್ಷೆ ಇಡುವ ಪುಣ್ಯವನೆಂತು ಪಡೆದಳಯ್ಯ 
ಶಂಖ ಚಕ್ರ ಗದಾ ಪದುಮಧಾರಕನಪಂಕಜ ಮಿತ್ರ ಶತಕೋಟಿ ತೇಜನಸಂಖ್ಯೆಯಿಲ್ಲದಾಭರಣಗಳ ತೊಡಿಸಿಯಲಂಕರಿಸುವ ಪುಣ್ಯವೆಂತು ಪಡೆದಳಯ್ಯ 
ಸಾಗರಶಯನನ ಭೋಗೀಶನ ಮೇಲೆಯೋಗ ನಿದ್ರೆಯೊಳಿಪ್ಪ ದೇವನನುಆಗಮ ನಿಗಮಗಳರಸಿ ಕಾಣದ ವಸ್ತುವನುತೂಗಿ ಪಾಡುವ ಪುಣ್ಯವೆಂತು ಪಡೆದಳಯ್ಯ 
ಪನ್ನಗ ಶಯನನ ಉನ್ನಂತ ಮಹಿಮನಸನ್ನುತ ಭಕುತರ ಸಲಹುವನಪನ್ನಗಾರಿ ವಾಹನ ದೇವರ ದೇವನಹಚೆನ್ನಾದಿಕೇಶವನನೆಂತು ಪಡೆದಳಯ್ಯ`
    },
    {
        id: 578,
        title: "ಮಗುವ ತಡೆಯಬಾರದೆ ಮಾನಿನಿಯರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಗುವ ತಡೆಯಬಾರದೆ ಮಾನಿನಿಯರುಸುಗುಣ ಚೆನ್ನಿಗನೆಂಬ ಸೊಬಗುಳ್ಳ ಮಗುವ   ಪನೀರೊಳಗೆ ಪೊಕ್ಕು ತಾ ಬೀರುತಿದೆ ಮಾತುಗಳಧರಣಿಧರ ತಳಕಿಳಿದು ಬಾರದಿದೆಕೊಘೋರ ಪಾತಕವೆಂಬ ಬೇರ ಮೆಲ್ಲುತಲಿದೆಕೊಬಾರಯ್ಯ ಎನೆ ಕೋಪವೇರುತಿಹ ಮಗುವ 
ಬೇಡುತಿದೆ ದಾನವನು ನೀಡುತಿದೆ ಪಾದವನುರೂಢಿಪಾಲರ ಕಂಡು ಕೊಲ್ಲುತಿದೆಕೊಓಡುತಿದೆ ಮೃಗದೊಡನೆ ಆಡುತಿದೆ ಕಪಿಗಳೊಳುನೋಡಲ್ಕರಿನಾಗರ ಹಾವ ತುಳಿಯುತಿದೆಕೊ 
ಇತ್ತ ಬಾರೆಂದೆನಲು ಬತ್ತಲೆ ನಿಲ್ಲುತಿದೆಕೊಮತ್ತೆ ತೇಜಿಯನೇರಿ ನಲಿಯುತಿದೆಕೊಹತ್ತೆ ಬಂದವರಿಗೆ ಅರ್ತಿಯನು ನೀಡುತಿಹನಿತ್ಯ ವೈಕುಂಠದಲಿ ನಲಿವ ಮಗುವ`
    },
    {
        id: 579,
        title: "ಮಗುವಿನ ಮರುಳಿದು ಬಿಡದಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಗುವಿನ ಮರುಳಿದು ಬಿಡದಲ್ಲ - ಈ  ಪಜಗದೊಳು ಪಂಡಿತರಿದ ಬಿಡಿಸಿ  ಅನೀರನು ಕಂಡರೆ ಮುಳುಗುತಿದೆ - ತನ್ನಮೋರೆಯ ತೋರದೆ ಆಡುತಿದೆಧಾರಿಣಿ ಹಲ್ಲಲಿ ಎಳೆಯುತಿದೆ - ದೊಡ್ಡಭೈರವಾಕಾರದಿ ಕೂಗುತಿದೆ 
ಪೊಡವಿಯ ಕೊಟ್ಟಗೆ ಅಳೆಯುತಿದೆ - ತನ್ನಕೊಡಲಿಯೊಳು ಭೂಪರ ಕಡಿಯುತಿದೆಅಡವಿ ಕೋತಿಗಳ ಕೂಡುತಿದೆ - ಚೆಲ್ವಮಡದಿಯರನು ಹಿಡಿದೆಳೆಯುತಿದೆ 
ಉಟ್ಟಿದ್ದ ವಸ್ತ್ರವ ಬಿಸುಡುತಿದೆ - ತನ್ನದಿಟ್ಟ ತೇಜಿಯನೇರಿ ನಲಿಯುತಿದೆಸೃಷ್ಟಿಯೊಳು ಭೂಸುರರ ಪೊರೆದ ಜಗಜಟ್ಟಿಯಾದಿಕೇಶವ ರಾಯನಂತೆ`
    },
    {
        id: 580,
        title: "ಮಗುವು ಕಾಣಿರಯ್ಯ  ಮಾಯದ  ಮಗುವು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಗುವು ಕಾಣಿರಯ್ಯ | ಮಾಯದ | ಮಗುವು ಕಾಣಿರಯ್ಯ ಪಸುಗುಣ ವಾದಿರಾಜರೆ ಮೂಜಗವನು ತನ್ನುದರದೊಳಿಟ್ಟಅಮಾಯಾ ಪೂತನಿಯ ಕೊಂದು ಕಾಯವ ಕೆಡಹಿ ಶಕಟನ್ನಸಾಯಬಡಿದು ಧೇನುಕನ ವೃಷಭಾಸುರನನೋಯ ನೋಡದ್ಯಮಳಾರ್ಜುನಂಗೆ ಸಾಯುಜ್ಯವನೆ ಇತ್ತು ತನ್ನತಾಯಿಗೆ ತಾ ಮಣ್ಣ ಮೆದ್ದು ಬಾಯ ಬಿಟ್ಟು ತೋರಿಸಿದ
ಏಕವರ್ಣವಾಗಿಯೆ ಸಕಲಲೋಕವು ಆಕಾರವಳಿಯೆಏಕಮೇವಾದ್ವಿತೀಯನೆಂಬಾಗಮಕೆ ಸರಿಯಾಗಿಶ್ರೀಕರಾಂಬುಜದಿಂ ಪಾದಾಂಗುಲಿಯಂ ಪಿಡಿದು ಬಾಯೊಳಿಟ್ಟುಶ್ರೀಕಾಂತ ವಟಪತ್ರದ ಮೇಲೊರಗಿ ಬ್ರಹ್ಮನ ಪಡೆದ
ಕಡಹದ ಮರನೇರಿ ಸಂಗಡಿಗರೊಡನೆ ಕಾಳಿಂದಿಯಮಡುವ ಧುಮುಕಿ ಧುಮುಕಿ ಕಲಕಿ ಆ ಕಾಳಿಂಗನಪೆಡೆಯ ತುಳಿದು ಜಡಿಯಲವನ ಮಡದಿಯರು ಬೇಡಿಕೊಳ್ಳೆಕಡಲಿಗಟ್ಟಿ ಬಂದು ತಾಯ ತೊಡೆಯ ಮೇಲೆ ಮಲಗಿದಂಥ 
ಕಲ್ಲಿಗಟ್ಟಿ ಗೂಡೆಯಲಿ ಗೋಲಿಯ ಚೀಲವನಿಕ್ಕಿಹಿಲ್ಲಿ ಕಟ್ಟೋಗರ ಕಡಕಲಕ್ಕಳೆಯಾ ತುದಿಯಲಿನಿಲ್ಲಿಸಿ ಪೆಗಲೊಳು ಕೊಂಬು ಕೋಲನೆ ಪಿಡಿದುಗೊಲ್ಲರೊಡಗೂಡಿ ನಮ್ಮೆಲ್ಲರ ಗೋವುಗಳ ಕಾಯ್ದ 
ಶ್ರುತಿತತಿಗೆ ಗೋಚರಿಸುವ ಅಚ್ಯುತನು ಭುವನಾದಿಮೂರ್ತಿರತಿಪತಿ ಪಿತನು ಶೇಷಾದ್ಯಾರಾಧ್ಯನುಕ್ಷಿತಿಗಧಿಕ ವೇಲಾಪುರದ ಪತಿ ವೈಕುಂಠ ಕೇಶವನುಯತಿಯೆ ನೀ ನೋಡಯ್ಯ ಶರಣಾಗತನ ತೊಡೆಯಿಂ ಮಾಯವಾದ`
    },
    {
        id: 581,
        title: "ಮಣ್ಣಿನ ಮಹಿಮೆ ಮನುಜ ನೀನರಿಯೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಣ್ಣಿನ ಮಹಿಮೆ ಮನುಜ ನೀನರಿಯೆಷಣ್ಮಹಿಷಿಯುತ ಸರ್ವೋತ್ತಮನ ಲೀಲೆ ಪಮಣ್ಣಲಿ ದೊರಕಿದಳು ಮಾತಾಯಿ ಸೀತಾಮಣ್ಣಳೆದ ವಾಮನ ಮಹಬಲಿಯ ಬೇಡಿಮಣ್ಣು ಪಾವನವಾಯ್ತು ರಾಮಪದ ಸ್ಪರ್ಶದಿಮಣ್ಣುಂಡ ಬಾಯಲಿ ಬ್ರಹ್ಮಾಂಡ ತೋರಿದ ಕೃಷ್ಣ 
ಮಣ್ಣಿಗೇ ನಡೆಯಿತು ಮಹಾಭಾರತ ಯುದ್ಧಮಣ್ಣಿಗೇ ಮಡಿದರ ಸಂಖ್ಯೆಗೆಣೆಯಿಲ್ಲಮಣ್ಣಲಿ ಬಿತ್ತೆ ಬೀಜ ಮಹಾವೃಕ್ಷವಾಗುವುದುಅಣ್ಣ ನಮ್ಮಾದಿಕೇಶವನು ಅನುಗ್ರಹದಿಂ`
    },
    {
        id: 582,
        title: "ಮತವೆ ಒಳ್ಳೆಯದು ಭಾಗವತವು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮತವೆ ಒಳ್ಳೆಯದು ಭಾಗವತವು - ನಮ್ಮಯತಿ ರಾಮಾನುಜಯೆಂಬ ಬೇರೆ ಮನಸಿನ ಮತವೆ ಒಳ್ಳೆಯದು ಪಹರಿದಾಸ ಸರ್ವೇಶತೆಗೆ ನಿಮ್ಮ ವೇಷತೊರೆಯಿರಿ ನಿಮ್ಮ ದೋಷವರ ತೀರ್ಥ ಪ್ರಸಾದವೇಪರಗತಿ ಎಂಬ ದಾಸ
ಕಣಿಯೇ ಶಿಕ್ಷಾ ರ-ಮಣಿಯೇ ಮೋಕ್ಷದರಗಿಣಿಯೇ ನಿಮ್ಮ ಶ್ರೀಮಣಿ ತಿರುಮಂತ್ರವೇ ಗತಿ ಎಂಬ ದಾಸ
ಹರಿದಾರಿ ತಿರುಕಾವಳೂರಿನಪರಮ ಪದವಿಯೆಂಬ ಪಟ್ಟಣಸೇರಿ ನಮ್ಮ ನೆಲೆಯಾದಿಕೇಶವಸಿರಿ ರಂಗ ಪರರುಪಕಾರಿ`
    },
    {
        id: 583,
        title: "ಮರವ ನುಂಗುವ ಪಕ್ಷಿ ಮನೆಯೊಳಗೆ ಬಂದಿದೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮರವ ನುಂಗುವ ಪಕ್ಷಿ ಮನೆಯೊಳಗೆ ಬಂದಿದೆ - ಇದರಕುರುಹ ಪೇಳಿ ಕುಳಿತಿರುವ ಜನರು  ಪಒಂಟಿ ಕೊಂಬಿನ ಪಕ್ಷಿ ಒಡಲೊಳಗೆ ಕರುಳಿಲ್ಲಗಂಟಲು ಮೂರುಂಟು ಮೂಗು ಇಲ್ಲಕುಂಟು ಮನುಜನ ತೆರದಿ ಕುಳಿತಿಹುದು ಮನೆಯೊಳಗೆ ಎಂಟು ಹತ್ತರ ಭಕ್ಷ್ಯ ಭಕ್ಷಿಸುವುದು 
ನಡುವೆ ಕಲಿಯುಂಬುವುದು ನಡುನೆತ್ತಿಲಿ ಬಾಯಿಕಡು ಸ್ವರಗಳಿಂದ ಗಾನ ಮಾಡುವುದುಅಡವಿಯಲಿ ಹುಟ್ಟುವುದು ಅಂಗವೆರಡಾಗುವುದುಬಡತನ ಬಂದರೆ ಬಹಳ ರಕ್ಷಿಪುದು 
ಕಂಜವದನೆಯರ ಕರದಲ್ಲಿ ನಲಿದಾಡುವುದುಎಂಜಲನುಣಿಸುವುದು ಮೂಜಗಕೆರಂಜಿಪ ಶಿಖಾಮಣಿ ಸಿಂಹಾಸನದ ಮೇಲಿರ್ಪಸಂಜೀವ ಪಿತ ಆದಿಕೇಶವನೆ ಬಲ್ಲ`
    },
    {
        id: 584,
        title: "ಮರೆಯದಿರು ಮರೆಯದಿರು ಎಲೆ ಮಾನವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮರೆಯದಿರು ಮರೆಯದಿರು ಎಲೆ ಮಾನವ ಪಗರುವವೇತಕೆ ನಿನಗೆ ಎಲೆ ಮಂಕು ಜೀವಅರೂಪದಲಿ ಮನ್ಮಥನೆ ಶಾಪದಲಿ ಗೌತಮನೆಕೋಪದಲಿ ದೂರ್ವಾಸ ಮುನಿಯೆ ನೀನುತಪದಲ್ಲಿ ವ್ಯಾಸನೆ ಕೃಪೆಯಲ್ಲಿ ಬಲೀಂದ್ರನೆನಿಪುಣತ್ವದಲಿ ನಾರದ ಮುನಿಯೆ ನೀನು 
ಯತಿಯಲ್ಲಿ ಅಗಸ್ತ್ಯನೆ ಕ್ಷಿತಿಪರಲಿ ಜನಮೇಜಯನೆಗೀತದಲಿ ಗಂಧರ್ವನೇ ನೀನುವ್ರತದಲ್ಲಿ ಲಕ್ಷ್ಮಣನೆ ಮತಿಯಲ್ಲಿ ಕಶ್ಯಪನೆವಿತರಣ ಗುಣದಲಿ ಯಮಧರ್ಮನೆ ನೀನು 
ನ್ಯಾಯದಲಿ ಭರತನೆ ಉಪಾಯದಲಿ ಕೃಷ್ಣನೇಕಾಯಶುದ್ಧಿಯಲಿ ಅಂಬರೀಷನೆ ನೀನುಮಾಯದಲಿ ಕಾವ್ಯನೇ ದಾಯದಲಿ ಶಕುನಿಯೇನೀ ಯಾರ ಹೋಲುವೆ ಎಲೆ ಮಾನವ 
ಕೊಡುವುದಕೆ ಕರ್ಣನೆ ನಡತೆಯಲಿ ಧರ್ಮಜನೆದೃಢ ಮನಸಿನಲಿ ರುಕ್ಮಾಂಗದನೆ ನೀನುಪಡೆಯಲ್ಲಿ ಕೌರವನೆ ನುಡಿಯಲ್ಲಿ ಗಾಂಗೇಯನೆಮಡದಿಯರ ಭೋಗಕ್ಕೆ ಸುರಪತಿಯೆ ನೀನು
ಬಾಣದಲಿ ರಾಮನೇ ತ್ರಾಣದಲಿ ಭೀಮನೇಕೇಣದಲಿ ಶಿಶಪಾಲನೇನೊಗುಣದಲಿ ಸುಧರ್ಮನೇ ರಣದಲಿ ಶಲ್ಯನೆ ಆನುಗುಣ್ಯವಾದದಲಿ ನರಪತಿಯೆ ನೀನು
ಛಲದಲ್ಲಿ ರಾವಣನೆ ಬಲದಲ್ಲಿ ವಾಲಿಯೇನಿಲುಗಡೆಯ ಮನದಲ್ಲಿ ದ್ರೋಣನೆ ನೀನುಕುಲದಲಿ ವಸಿಷ್ಠನೇ ಗೆಲುವಿನಲಿ ಪಾರ್ಥನೇಬಿಲುವಿದ್ಯೆಯಲಿ ಪರಶುರಾಮನೆ ನೀನು 
ಶಕ್ತಿಯಲಿ ಹನುಮನೇ ಭಕ್ತಿಯಲಿ ವಿಭೀಷಣನೆಕೀರ್ತಿಯಲಿ ಹರಿಶ್ಚಂದ್ರರಾಯನೆ ನೀನುಅರ್ತಿಯಲಿ ಶುಕಮುನಿಯೆ ಸ್ಫೂರ್ತಿಯಲಿ ಸೂರ್ಯನೇಮುಕ್ತಿ ಸಾಧನಕೆ ಪ್ರಹ್ಲಾದನೆ ನೀನು
ಗೋತ್ರದಲಿ ಬ್ರಹ್ಮನೇ ಸೂತ್ರದಲಿ ಕೌಶಿಕನೆಪಾತ್ರದಲಿ ವಾಲ್ಮೀಕಿ ಋಷಿಯೆ ನೀನುಮಾತಿನಲಿ ಗುರುಸುತನೆ ಜ್ಯೋತಿಯಲಿ ಬೃಹಸ್ಪತಿಯೆನೀತಿಮಾರ್ಗದಲಿ ಸಹದೇವನೇ ನೀನು 
ಅಂಗದಲಿ ಅಜಮಿಳನೆ ಶೃಂಗದಲಿ ಮಾರುತನೆಕಂಗೊಳಿಪ ತನದಲ್ಲಿ ಕಾಮಸುತನೆಗಂಗೆಯನು ಪಡೆದಂಥ ನೆಲೆಯಾದಿಕೇಶವನಹಿಂಗದೆ ಭಜಿಸಿ ಪಾವನನಾಗು ಮನುಜ`
    },
    {
        id: 585,
        title: "ಮರೆಯದಿರು ಮರೆಯದಿರು ಮನುಜಾ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮರೆಯದಿರು ಮರೆಯದಿರು ಮನುಜಾನಾರಾಯಣನ ಸ್ಮರಣೆಯನು ಮಾಡು ಮನುಜಾ ಪರಂಗನಾಥನು ಇರಲಿಕ್ಕೆ ಜಂಗುಳಿ ದೈವಗಳೇಕೆತುಂಗಭದ್ರೆ ಇರಲಿಕ್ಕೆ ಕೆರೆಬಾವಿಯೇಕೆಅಂಗನೆ ಸತಿ ಇರಲಿಕ್ಕೆ ಬಣಗು ಹೆಣ್ಣುಗಳೇಕೆಮಂಗಳಾತ್ಮಕನಿರಲಿಕ್ಕೆ ಪರದೈವವೇಕೆ 
ಹಾಲು ಹಳ್ಳವಿರಲಿಕ್ಕೆ ವಾಳಿಯವ ತರಲೇಕೆಮೇಲು ನಾಮವಿರಲಿಕ್ಕೆ ಕಟುಕು ಇನ್ನೇಕೆಬಾಲ ಹನುಮನಿರಲಿಕ್ಕೆ ಹುಲು ಕಪಿಗಳೇಕೆಒಳ್ಳೆ ತುಳಸಿ ಇರಲಿಕ್ಕೆ ಕಗ್ಗೊರಲೆಯೇಕೆ 
ಚಿನ್ನದ ಗಿರಿಯಿರಲಿಕ್ಕೆ ಕಬ್ಬಿಣದ ಮೊರಡಿಯೇಕೆರನ್ನ ಮಾಣಿಕವಿರಲಿಕ್ಕೆ ಕಾಜಿನ ಹರಳೇಕೆಅನ್ನ ತುಪ್ಪವಿರಲಿಕ್ಕೆ ಮದ್ಯಪಾನಗಳೇಕೆಚೆನ್ನಾದಿಕೇಶವನಿರೆ ಬಿನುಗು ದೈವಗಳೇಕೆ`
    },
    {
        id: 586,
        title: "ಮರೆಯದಿರು ಹರಿಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮರೆಯದಿರು ಹರಿಯಮರೆವರೆ ಮೂರು ಲೋಕದ ದೊರಿಯ ಪಮದಗಜ ಹರಿಯೆಂದು ಕರೆಯಲುಒದಗಿ ಆಕ್ಷಣ ಬಂದುಮುದದಿ ನಕ್ರನ ಕೊಂದು ಸಲ-ಹಿದ ಸದ್ಭಕ್ತರ ಬಂಧುಹದುಳ ಪ್ರಹ್ಲಾದನ ಹೆದರಿಸಿದಸುರನಉದರವ ಬಗೆದಂಥದುಭುತ ಮಹಿಮನ
ನಾರಿಯು ತನ್ನ ಕರೆದ ಮಾತ್ರದಿಸೀರೆಯ ಮಳೆಗರೆದಕ್ರೂರ ಖಳನ ತರಿದು ಆ ಪಾಂಡವರಆರಣ್ಯದಿ ಪೊರೆದಗಾರಾದಜಮಿಳ ನಾರಗ ಎನಲುಪಾರಗಾಣಿಸಿದಪಾರ ಗುಣನಿಧಿಯ 
ಒಂದು ಬಾರಿ ಶ್ರೀಶಾ ಎಂದರೆಬಂದ ದುರಿತ ನಾಶಾಬೆಂದವು ಭವ ಪಾಶಾ - ಅವಗೆಂದೆಂದಿಗಿಲ್ಲ ಕ್ಷೇಶಾತಂದೆ ಕದರುಂಡಲಗಿ ಹನುಮಯ್ಯನೊಡೆಯಚಂದಾದಿಕೇಶವನ ನೆನೆದವರೆಂದಿಗು ಧನ್ಯರು`
    },
    {
        id: 587,
        title: "ಮರೆಯದೆ ನೆನೆ ಚಿನ್ಮಯನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮರೆಯದೆ ನೆನೆ ಚಿನ್ಮಯನ ಹರಿನಾರಾಯಣ ಅಚ್ಯುತನ ಪಮಗಳ ತಾನೆ ಮದುವೆಯಾದವನಮಗಳ ಮಗನ ಮೊಮ್ಮಗನಮಗಳ ಗಂಡನ ಮೇಲೆ ಮಲಗಿದ ಜಾಣನಮಗಳ ಮಾವನಿಗೆ ಮೈದುನನ
ತಂದೆಗೆ ತಾನೆ ತಂದೆಯಾದವನ ತಂದೆಗೆ ತಾಯಿಯ ತಂದವನತಂದೆಗೆ ಪೂರ್ವದಿ ತಾ ಪುಟ್ಟಿಹನತಂದೆಗೆ ತಂದೆಗೆ ತಂದೆಯಹನ 
ರಾಮನ ಸಮರೋದ್ಧಾಮನ ಸುಗುಣಾಭಿರಾಮನ ಸೀತಾನಾಯಕನರಾಮನ ಪೆತ್ತನ ಕಮಲದಳಾಕ್ಷನಪ್ರೇಮದಿ ನೆಲೆಯಾದಿಕೇಶವನ`
    },
    {
        id: 588,
        title: "ಮಾಡು ದಾನ ಧರ್ಮ ಪರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮಾಡು ದಾನ ಧರ್ಮ ಪರ ಉಪಕಾರವ ಮರೆಯದಿರೆಚ್ಚರಿಕೆ ಪಕೇಡು ನೆನೆಯ ಬೇಡ ನಂಬಿದವರ ಮೇಲೆ ಕೆಡುವೆ ನೀನೆಚ್ಚರಿಕೆ ಅಬಾಳು ಬದುಕು ಸಿರಿ ಇರುವಾಗ ಬಂಧುಬಳಗಗಳೆಚ್ಚರಿಕೆಹಾಳು ಸಂಸಾರಕ್ಕೆ ಹಲವರ ಬಾಯ್ಗಳ ಬಡಿಯದಿರೆಚ್ಚರಿಕೆ 
ಮೂಢರ ಒಡನಾಡಿ ಮುಂದೆ ಕೆಡಲು ಬೇಡ ಮೋಸ ನೋಡೆಚ್ಚರಿಕೆನಾಡೊಳು ಸುಜನರ ನೋಡಿ ನಡೆ ಕಂಡ್ಯ ನಟನೆ ಬೇಡೆಚ್ಚರಿಕೆ 
ಚೆನ್ನಾಗಿ ಬದುಕಿದೆ ಗಳಿಸಿದೆ ನಾನೆಂಬ ಹೆಮ್ಮೆ ಬೇಡೆಚ್ಚರಿಕೆನಿನ್ನಾಯು ಮುಗಿಯಲು ಯಮದೂತರು ಬಂದು ಎಳೆಯುವರೆಚ್ಚರಿಕೆ 
ಹೆಣ್ಣು ಹೊನ್ನು ಮಣ್ಣು ನಿನ್ನನ್ನಗಲಿ ಹೋಗುವರೆಚ್ಚರಿಕೆಮುನ್ನ ಮಾಡಿದ ಪುಣ್ಯ ಬೆನ್ಹತ್ತಿ ಬರುವುದು ಮುಂದೆ ನೋಡೆಚ್ಚರಿಕೆ 
ಒಬ್ಬರಂತೆಲ್ಲರ ನೋಡು, ಸತ್ಕರ್ಮದಿ ಉಬ್ಬಬೇಡೆಚ್ಚರಿಕೆಕಬ್ಬುಬಿಲ್ಲನ ಪಿತನ ಏಕಾಂತ ಭಾವದಿ ನೆರೆನಂಬು ಎಚ್ಚರಿಕೆ 
ತಿಂದೋಡಿ ಬಂಧುಬಳಗ ತಪ್ಪಿಸಿಕೊಂಬರೆಂದು ನೋಡೆಚ್ಚರಿಕೆಎಂದೆಂದು ಅಗಲದ ಬಂಧು ಶ್ರೀಹರಿ ನಮಗೆಂದು ನೋಡೆಚ್ಚರಿಕೆ 
ಕಾಲನ ದೂತರು ಯಾವಾಗ ಎಳೆವರೊ ಕಾಣದು ಎಚ್ಚರಿಕೆಬೇಲೂರ ಪುರವಾಸ ನೆಲೆಯಾದಿಕೇಶವನಾಳಾಗು ಎಚ್ಚರಿಕೆ`
    },
    {
        id: 589,
        title: "ಮಾವನ ಮನೆಯೊಳಗೆ ಇರಬಹುದೆ ಕೋವಿದರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `*ಮಾವನ ಮನೆಯೊಳಗೆ ಇರಬಹುದೆ ಕೋವಿದರು ಪಹಾವು ಹಿಡಿಯಲು ಬಹುದು ಹರಣ ನೀಡಲು ಬಹುದುಬೇವ ಕಿಚ್ಚನು ಹಿಡಿದು ನುಂಗಬಹುದುಭಾವೆಯಳ ತಂದೆ ಮನೆಯಲಿ ಜೀವಿಪುದಕಿಂತಸಾವುದೇ ಲೇಸು ಅಭಿಮಾನಿಗಳಿಗೆ
ಪರರ ಸೇರಲು ಬಹುದು ಪತಿತರಲ್ಲಿರಬಹುದುಕೊರಳ ಘಾತಕಂಗೆ ಶಿರ ಒಪ್ಪಿಸಬಹುದುತರುಣಿಯಳ ತೌರು ಮನೆಯಲಿ ಇರುವುದಕಿಂತತರುಗಿರಿ ಗುಹೆಯಲ್ಲಿ ಇದ್ದು ಜೀವಿಸಬಹುದು 
ಮಾವ ಅತ್ತೆಯು ನೊಂದು ಅತ್ತಿಗೆಯು ತಾ ಜರಿದುಹೇವವನಿಕ್ಕಿ ಚೂರ್ಣವ ಮಾಡಲುಆವಾಗ ನೋಡಿದರು ಎನಗೆ ಹಿತರಿಲ್ಲೆಂದುಮಾವ ಹೊರಗಾಡುವನು ಚಿಕ್ಕ ನುಡಿಗಳನು 
ಬಂದೊಂದು ತಿಂಗಳೊಳು ಬಹುಮಾನ ನಡತೆಗಳುಬಂದೆರಡು ತಿಂಗಳೊಳಗೆ ಹಿತವಾದವುಒಂದೊಂದಭದ್ರ ನುಡಿ ಒಳಗೊಳಗೆ ಹುಟ್ಟುವುವುಸಂದೇಹವೇಕೆ ಸಂಸಾರಿಗಳಿಗೆ
ಈ ಪರಿಯಲುಂಬಂಥ ಅಳಿಯ ಭೋಜನಕಿಂತಗೋಪಾಳ ಲೇಸು ಅಭಿಮಾನಿಗಳಿಗೆಶ್ರೀಪತಿ ನೆಲೆಯಾದಿಕೇಶವನ ಚರಣ ಸ-ಮೀಪದಲಿ ವಾಸಿಪುದೆ ವಾಸಿ ಮನವೆ 
* ಈ ಕೀರ್ತನೆ ಪುರಂದರದಾಸರ ಅಂಕಿತದಲ್ಲೂ ದೊರೆತಿದೆ.`
    },
    {
        id: 590,
        title: "ಮುಟ್ಟದಿರೊ ಎನ್ನನು  ರಂಗಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮುಟ್ಟದಿರೊ ಎನ್ನನು - ರಂಗಯ್ಯಮುಟ್ಟದಿರೊ ಎನ್ನನು ಪಮುಟ್ಟದಿರೊ ಎನ್ನ ಮುಂಗೈಯ ಸೆಳವಿಗೆಮುತ್ತೆಲ್ಲ ಸಡಲ್ಯಾವೊ ಹೇ ಮುದ್ದುರಂಗ ಅಅತ್ತೆಯೊಬ್ಬಳ ಕೂಡ ಆಡಿ ಬರುವುದ ಕಂಡೆಸತ್ಯವ ಮಾಡದಿರೊ -  ಹೇ ಸರಿನಂಟ ನೂರೆಂಟ ಬಣ್ಣದ ಬಂಟ ಬಿಡು ಎನ್ನ ಗಂಟ 
ಹಡೆದವರ ತಲೆಗೆ ಮರಳು ಚೆಲ್ಲಿದಂತೆಮಡದೇರ ಕೂಡ್ಯಾಡಿ - ಕಲಿತ್ಯೆಲ್ಲೊ ಮಿರುಗ ದಿಮ್ಮದಿರುಗ ಸೊಕ್ಕಿಮುರುಗ ಬಿಡು ಎನ್ನ ಸೆರಗ 
ಅಂಗೈಯ ನೊರೆಹಾಲು ಮುಂಗೈಯ ಮೇಲುಗಡೆಸಿಂಗಾರವಾದುದ - ಕಂಡೆ ಕಲೆಯ ಕಾಗಿನೆಲೆಯ ಬಟ್ಟಮೊಲೆಯ ಕನಕಯ್ಯನಿಗೊಲೆಯ`
    },
    {
        id: 591,
        title: "ಮುಟ್ಟಬೇಡ ಮುಟ್ಟಬೇಡ ಮುರಹರನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮುಟ್ಟಬೇಡ ಮುಟ್ಟಬೇಡ ಮುರಹರನ ದಾಸರನು ಪಕಟ್ಟು ಮಾಡಿದ ಯಮನು ತನ್ನ ದೂತರಿಗೆಅತಿರುಮಣಿ ತಿರುಚೂರ್ಣ ಶೃಂಗಾರ ಧರಿಸುವರಸಿರಿತುಳಸಿ ವನಮಾಲೆಯಿಂದೊಪ್ಪುವವರತಿರುಮಂತ್ರ ತೀರ್ಥಪ್ರಸಾದಕೊಳಗಾದವರತಿರುಪತಿ ಯಾತ್ರೆಯನು ಮಾಡುವ ಮಹಾತ್ಮರ 
ಬಡವರಾಗಲಿ ಭಾಗ್ಯವಂತರಾಗಲಿ ಅವರುಕಡು ಕರ್ಮಿ ಘೋರಪಾತಕರಾಗಲಿನಡೆನುಡಿಗೆ ಮಾಧವನ ಬಿಡದೆ ಕೊಂಡಾಡುವರಗೊಡವೆ ಬೇಡೆಂದು ಯಮಧರ್ಮ ಸಾರಿದನು 
ವಾಸುದೇವನ ವಾಸರವನಾಚರಿಸುವವರಬೇಸರಿಸದೆ ಹರಿಪ್ರಸಂಗ ಮಾಳ್ಪವರಶೇಷಶಯನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನದಾಸಾನುದಾಸರಿಗೆ ದಾಸರಾದವರ`
    },
    {
        id: 592,
        title: "ಮುತ್ತುಗಳಾ ಹಣ್ಣು ಕಾಯಾದ ಬಳಿಕಿನ್ನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮುತ್ತುಗಳಾ ಹಣ್ಣು ಕಾಯಾದ ಬಳಿಕಿನ್ನುಮತ್ತೊಂದು ಚೋದ್ಯ ಕೇಳಿಚಿತ್ರದ ಹೂವಿನ ಹವಳ ಕಾಯಾಗುವಅರ್ಥವ ತಿಳಿದು ಹೇಳಿ 
ಸುಟ್ಟ ಬೀಜವ ಬಿತ್ತಿ ಬೆಳೆಯ ಬಾರದ ಕಾಯಿಬೆಟ್ಟದಿ ಸಾರವನುತೊಟ್ಟು ಇಲ್ಲದ ಹಣ್ಣ ಮುಟ್ಟಿ ಕೊಯ್ವನು ಒಬ್ಬಹುಟ್ಟು ಬಂಜೆಯ ಮಗನು 
ಒಣಗಿದ್ದ ಮರನೇರಿ ಹಣ್ಣು ಕಾಯನು ಮಗನುದಣಿಯದೆ ಮೆದ್ದಿಳಿದ ರಣದಲ್ಲಿ ತಲೆ ಹೊಯ್ದ ರುಂಡವು ಬೀಳಲುಹೆಣನೆದ್ದು ಕುಣಿದಾಡಿತು 
ಕಣ್ಣಿಲ್ಲದಾತನು ಕಂಡು ಪಿಡಿದ ಮೃಗಕೈಯಿಲ್ಲದಾತನೆಚ್ಚಮಣ್ಣಲಿ ಹೊರಳುವ ಕಾಲಿಲ್ಲದಾತನುಗಣ್ಯವಿಲ್ಲದೆ ಪಿಡಿದ 
ಎಲ್ಲರು ಕೇಳಿ ಕನಕ ಹೇಳಿದ ಮಾತಎಲ್ಲರೂ ಗ್ರಹಿಸಿಕೊಳ್ಳಿಬೆಳ್ಳಿ ಕಣ್ಣಿನವಗೆ ತಿಳಿಯಲಾರದ ಮಾತುಬಲ್ಲಾದಿಕೇಶವನು 
 |`
    },
    {
        id: 593,
        title: "ಮುಳ್ಳು ಮೊನಿಯ ಮ್ಯಾಲ ಮೂರು ಕೆರಿಯ ಕಟ್ಟಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮುಳ್ಳು ಮೊನಿಯ ಮ್ಯಾಲ ಮೂರು ಕೆರಿಯ ಕಟ್ಟಿಎರಡು ಹೂಳು, ಒಂದು ತುಂಬಲೆ ಇಲ್ಲ  
ತುಂಬದ ಕೆರೆಗೆ ಮೇಯಾಕ ಬಂದವು ಮೂರು ಎಮ್ಮಿಎರಡು ಗೊಡ್ಡು ಒಂದು ಕಂದು ಹಾಕಿ ಕರುವೇ ಇಲ್ಲ 
ಕರುವಿಲ್ಲದ ಎಮ್ಮಿಯ ಕೂಡಿದರ ಮೂವರು ಹೆಣ್ಮಕ್ಕಳಾಇಬ್ಬರು ಬಂಜಿಯರು, ಒಬ್ಬಾಕಿ ಹಡೆದೇ ಇಲ್ಲ 
ಹಡೆಯದ ಹೆಣ್ಣ ಕೂಡಿಕೊಂಡರು ಮೂವರು ಕುಂಬಾರರುಇಬ್ಬರು ಚೊಂಚರು, ಒಬ್ಬಗೆ ಕೈಯೇ ಇಲ್ಲ 
ಕೈಯಿಲ್ಲದ ಕುಂಬಾರ ಮಾಡಿಕೊಟ್ಟ ಮೂರು ಮಡಿಕಿಗಳಎರಡು ದದ್ದು, ಒಂದಕೆ ತಳವೆ ಇಲ್ಲ
ತಳವಿಲ್ಲದ ಮಡಕಿಗಿ ಕೊಟ್ಟಾರ ಮೂರು ರೊಕ್ಕಎರಡು ನಕಲು, ಒಂದು ಸವಕಲು 
ಸವಕಲು ರೊಕ್ಕದಾಗ ಕುಚ್ಚಲಿಕೆ ತಂದಾರ ಮೂರ ಕಡುಬಎರಡು ಕುದಿಯಲಿಲ್ಲ ಒಂದು ಬೇಯಲಿಲ್ಲ 
ಬೇಯದ ಕಡುಬಿಗಿ ಬಂದಾರ ಮೂವರು ಬೀಗರಇಬ್ಬರು ಬೊಚ್ಚರು, ಒಬ್ಬಗೆ ಹಲ್ಲೇ ಇಲ್ಲ 
ಹಲ್ಲಿಲ್ಲದ ಬೀಗನಿಗೆ ಕೊಟ್ಟಾರ ಮೂರು ಚಿಕಣಿ ಅಡಕಿಎರಡು ಗೋಟು, ಒಂದು ಸಿಡಿದು ಕಾಣೆಯಾಯಿತು 
ಕಾಣೆಯಾದ ಅಡಿಕಿಯ ನೋಡಾಕಂತ ಹೋಗ್ಯಾರ ಮೂರ ಮಂದಿಇಬ್ಬರು ಒಂಚೊರಿ, ಒಬ್ಬಗೆ ಕಣ್ಣೇ ಇಲ್ಲ
ಕಣ್ಣಿಲ್ಲದವನ ಕರೆತರಬೇಕಂತ ಹೋಗ್ಯಾರ ಮೂರ ಮಂದಿಇಬ್ಬರು ಕುಂಟರು, ಒಬ್ಬಗೆ ಕಾಲೇ ಇಲ್ಲ 
ಕಾಲಿಲ್ಲದವನ ಹೊತ್ತು ತರಬೇಕಂತ ಹೋಗ್ಯಾರ ಮೂರು ಮಂದಿ ಇಬ್ಬರು ಲಂಡರು, ಒಬ್ಬ ಮೊಂಡ 
ಕಾಗಿನೆಲೆ ಕನಕದಾಸ ಹಾಕಿದ ಮುಂಡಗಿಇದ ತಿಳಿದವ ಜಾಣ. ಒಡೆದು ಹೇಳಿದವ ಕೋಣ`
    },
    {
        id: 594,
        title: "ಮೂವರೇರಿದ ಬಂಡಿ ಹೊರೆನೆನದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮೂವರೇರಿದ ಬಂಡಿ ಹೊರೆನೆನದುದೇವಕೀ ನಂದನನು ತಾನೊಬ್ಬ ಬಲ್ಲ ಪಆಡಿ ಪೊತ್ತವನೊಬ್ಬ ನೋಡಿ ತಿರುಗಿದನೊಬ್ಬಓಡಾಡಿದನೊಬ್ಬ ಈ ಮೂವರುಆಡಿದವಗೆ ಕಿವಿಯಿಲ್ಲ ನೋಡಿದವನ ಮಗ ಪಾಪಿಓಡಾಡಿದವನೊಬ್ಬ ಓಡನಯ್ಯ 
ಮಾಯಾಕಾರನು ಒಬ್ಬ ಕಾಯ ಬಡಲಿಗನೊಬ್ಬಕಾಯ ಗಿರಿಪೊತ್ತನೊಬ್ಬ ಈ ಮೂವರುಮಾಯಾಕಾರಗೆ ರೂಪ ಕಾಯ ಬಡಲಿಗ ಚೆಲ್ವಕಾಯ ಗಿರಿ ಪೊತ್ತವನು ಕಡುಧರ್ಮಿಯು 
ಹರಿಗೆ ಮಾವನು ಆದ ಹರಿಗಳಿಯ ತಾನಾದಹರಿಯು ತನ್ನೊಳಗೆ ತಾ ಹರಿಯೊಳಗೆ ಇಪ್ಪಹರಿಯ ರೂಪವ ತಾಳಿ ಇರುಳು ದೈತ್ಯನ ಕೊಂದಸಿರಿಧರನು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ`
    },
    {
        id: 595,
        title: "ಮೆರೆಯದಿರು ಮೆರೆಯದಿರು ಎಲೆ ಮಾನವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮೆರೆಯದಿರು ಮೆರೆಯದಿರು ಎಲೆ ಮಾನವ - ನಿನ್ನಸಿರಿಯ ಹವಣೇನು ಹೇಳೆಲೊ ಮಂಕು ಜೀವ ಪಸಿರಿಯೊಳಗೆ ಮಾಧವನೊ ಹಿರಿಯರೊಳು ಬ್ರಹ್ಮನೋದುರುಳ ರಾವಣನ ಸಂಪದವೊ ನಿನಗೆದುರಿಯೋಧನನಂತೆ ಮಕುಟವರ್ಧನನೊ - ನಿನ್ನಸಿರಿಯ ಹವಣೇನು ಪೇಳೆಲೊ ಮಾನವ 
ಬಲುಹಿನಲಿ ವಾಲಿಯೋ ಚೆಲುವಿಕೆಗೆ ಕಾಮನೋಸಲುಗೆಯಲಿ ನಾರದನೊ ಹೇಳು ನೀನುಕಲಿಗಳೊಳು ಭೀಷ್ಮ ದ್ರೋಣಾಚಾರ್ಯ ಫಲುಗುಣನೊಕುಲದಲ್ಲಿ ವಸಿಷ್ಠನೊ ಹೇಳೆಲೊ ಮಾನವ 
ತ್ಯಾಗದಲಿ ಕರ್ಣನೋ ಭೋಗದಲಿ ಸುರಪನೋಭಾಗ್ಯದಲಿ ದಶರಥನೊ ಹೇಳು ನೀನುರಾಗದಲಿ ತುಂಬುರನೊ ಯೋಗದಲಿ ಸನಕನೊಹೀಗ್ಯಾರ ಹೋಲುವೆ ಹೇಳೆಲೊ ಮಾನವ
ಯತಿಗಳಲ್ಲಗಸ್ತ್ಯನೊ ಜೊತೆಯಲಿ ಹನುಮನೊವ್ರತಕೆ ಶುಕಮುನಿಯೇನೊ ಹೇಳು ನೀನುಶ್ರುತಿಪಾಠ ವಿಬುಧರೊಳು ಸೂತನೋ - ನಿನ್ನ ಶುಭಮತಿಯ ಹವಣೇನು ಹೇಳೆಲೊ ಮಾನವ 
ವಿದ್ಯೆಯಲಿ ಸುರಗುರುವೊ ಬುದ್ಧಿಯಲಿ ಮನುಮುನಿಯೊಶ್ರದ್ಧೆಯಲಿ ನೀನಾರ ಹೋಲ್ವೆ ಹೇಳುಸಿದ್ಧರೊಳು ನವಕೋಟಿಯೊಳೊಬ್ಬನೊ ನೀನುಕ್ಷುದ್ರ ಮಾನವ ನಿನ್ನ ಸಿರಿಯ ಹವಣೇನು
ಗೆಲ್ಲು ಸೋಲಿನ ಮಾತು ಸಲ್ಲದೆಲವೋ ನಿನಗೆಎಲ್ಲವನು ಬಿಡು ಗರ್ವ ನಿನಗೇತಕೊಬಲ್ಲೆಯಾದರೆ ಆದಿಕೇಶವನ ನಾಮವನುಸೊಲ್ಲುಸೊಲ್ಲಿಗೆ ತುತಿಸಿ ಸುಖಿಯಾಗಿ ಬಾಳು`
    },
    {
        id: 596,
        title: "ಮೊರೆಹೊಕ್ಕೆ ಹರಿ ನಿಮ್ಮ ಚರಣಕಮಲವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಮೊರೆಹೊಕ್ಕೆ ಹರಿ ನಿಮ್ಮ ಚರಣಕಮಲವ ನಾನುಮರೆಯದೆ ಸಲಹೆನ್ನ ವರದಾ  ಪಕರಿ ಧ್ರುವ ಪ್ರಹ್ಲಾದ ವಿಭೀಷಣರ ರಕ್ಷಿಸಿದೆಪರಂದೇವಿ ವಲ್ಲಭನೆ ವರದಾ ಅಎಂಬತ್ತು ನಾಲ್ಕು ಲಕ್ಷ ಜೀವರಾಶಿ ಯೋನಿಯೊಳುಹಂಬಲಿಸಿ ನಾ ಬಂದೆ ವರದಾಅಂಬುಜೋದ್ಭವನ ಬರೆಹವ ಮೀರಲಾರದೆ ನರಬೊಂಬೆ ಗರ್ಭದೊಳಿದ್ದೆ ವರದಾ 
ತುಂಬಿದ್ದ ಕೀವು ಮಲಮೂತ್ರ ರಕ್ತದಿಂ ಹೊರಳುವಸಂಭ್ರಮದೊಳಿದ್ದೆ ನಾ ವರದಾಒಂಬತ್ತು ಮಾಸವು ಕಳೆದು ಗುಂಡಿಯೊಳಿಳಿದು ಈಕುಂಭಿನಿಗೆ ನಾ ಬಂದೆ ವರದಾ 
ನಸುನುಡಿಯನು ಕಲಿತು ನಸುನಗೆಗಳ ನಕ್ಕು ಈ ಕುಶಲದಾಟವ ಕಲಿತೆ ವರದಾಎಸೆವ ಯೌವನ ಬಂದು ಶಶಿಮುಖಿಯರೊಳು ಕಾಮತೃಷೆಗೆ ನಾನೊಳಗಾದೆ ವರದಾ 
ನುಸುಳಿಸುವ ಚಾಂಡಾಲ ಗುಣವನೆಣಿಸದೆ ಕಾಮವಶನಾಗಿ ನಾನಿದ್ದೆ ವರದಾಉಸುರಲೆನ್ನಳವಲ್ಲ ಬೆಸನಿತ್ತು ಸಲಹೆನ್ನಬಿಸರುಹಾಕ್ಷನೆ ಕಂಚಿ ವರದಾ 
ಗುರು ಹಿರಿಯರ ಕಂಡು ಸರಿಸಮಾನದಿ ನಾನುಬೆರೆದುಕೊಂಡಿದ್ದೆನೋ ವರದಾನರರ ಕೊಂಡಾಡಿ ನಾಲಗೆಯೊಣಗಿ ಅತಿಯಾಗಿನರನರಳಿ ಬೆಂಡಾದೆ ವರದಾ 
ಕಾಸಿಗಾಸೆಯ ಪಟ್ಟು ಸಹಸ್ರ ಲಕ್ಷದ ಪುಸಿಯಬೇಸರಿಸದೆ ಬೊಗಳಿದೆ ವರದಾವಿಶೇಷ ನಿಮ್ಮಂಘ್ರಿಯ ನಂಬಲಾರದೆ ಕೆಟ್ಟದೋಷಕನು ನಾನಾದೆ ವರದಾ 
ಪಂಚೇಂದ್ರಿಯಗಳೊಳಗೆ ಸಂಚರಿಸುವೀ ಮನವುಕೊಂಚ ಗುಣಕೆಳೆಯುತಿದೆ ವರದಾಪಂಚತ್ರಿಂಶತ್ಕೋಟಿ ಭೂಮಂಡಲದೊಳೆನ್ನಂಥಪಂಚಪಾತಕನುಂಟೆ ವರದಾ 
ಮುಂಚೆ ಶ್ರೀ ಹರಿಯೆ ನಿಮ್ಮ ವರಧ್ಯಾನ ಮಾಡುವರಪಂಚೆಯಲ್ಲಿರಿಸೆನ್ನ ವರದಾಪಂಚಬಾಣನ ಪಡೆದ ನೆಲೆಯಾದಿ ಕೇಶವ ಈ ಪ್ರಪಂಚವನು ಬಿಡಿಸೆನ್ನ ವರದಾ`
    },
    {
        id: 597,
        title: "ಯಮದೂತರಿನ್ನೇನು ಮಾಡುವರು ಪೇಳೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಮದೂತರಿನ್ನೇನು ಮಾಡುವರು ಪೇಳೊರಮೆಯರಸ ರಘುನಾಥ ನಿನ್ನರಿಕೆಯುಳ್ಳವರಿಗೆ  ಪಮಂಡಲದೊಳಗೊಬ್ಬ ಜಾರಸ್ತ್ರೀಯಳು ತನ್ನಗಂಡನರಿಕೆಯಿಂದ ವ್ಯಭಿಚಾರಗೈಯೆಮಂಡಲ ಪತಿಯು ಶೋಧಿಸಿ ಹಿಡಿದೆಳೆ ತಂದುಭಂಡು ಮಾಡಲು ಬೆದರುವಳೆ ಕೇಳೆಲೊ ಹರಿ
ಕಳವಿನ ಒಡವೆಯ ಒಡೆಯಗೆ ಪಾಲೀವಕಳಬಂಟ ಕನ್ನವ ಕೊರೆಯುತಿರೆಕಳವು ಮಾಡಿದನೆಂದು ಹಿಡಿದೆಳೆತಂದರೆತಳವಾರನೇನು ಮಾಡುವನು ಕೇಳೆಲೊ ಹರಿ 
ಮನವಚನದಲಿ ಮಾಡಿದ ಪುಣ್ಯ ಪಾಪಗಳನಿನಗರ್ಪಿಸುವೆ ಕಾಲಕಾಲದಲಿಘನ ಕೃಪಾಂಬುಧಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಎನಗೆ ಆರೇನು ಮಾಡುವರು ಕೇಳೆಲೊ ಹರಿ`
    },
    {
        id: 598,
        title: "ಯಾಕೆ ನೀನಿಲ್ಲಿ ಪವಡಿಸಿದೆ ಹರಿಯೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾಕೆ ನೀನಿಲ್ಲಿ ಪವಡಿಸಿದೆ ಹರಿಯೆ - ಜಗ   ಪದೇಕ ವಿಖ್ಯಾತ ಪಶ್ಚಿಮ ರಂಗಧಾಮ ಅತಮನೊಡನೆ ಹೋರಿ ಬೆಟ್ಟವನು ಬೆನ್ನಲಿ ಪೊತ್ತುರಮಣಿ ಭೂಮಿಯನು ತಂದಾಯಾಸವೂಅಮರವೈರಿಯ ಕರುಳ ಕಿತ್ತ ಕಡು ಧಾವತಿಯೊಕ್ಷಮೆಯನಳೆದೀ ಪಾದಕಮಲ ನೊಂದವೊ 
ಪೊಡವಿಪಾಲಕರ ವಂಶವನು ವಪನ ಮಾಡಿಕೊಡಲಿಯನು ಬಿಸುಟು ಮಲಗಿದ ಭಾವವೊಮಡದಿಯನು ಕದ್ದೊಯ್ದವನ ಶಿರವನೆ ತರಿದುಒಡಲಿನಾಯಾಸದಲಿ ಪವಡಿಸಿದ ಪರಿಯೋ 
ವಾಲಿ ಮೊದಲಾದ ಎದುರಾಂತ ವೀರರ ಕೊಂದುಕಾಳಿಯ ಹೆಡೆಯ ತುಳಿತುಳಿದು ಮೈಯಲಸಿತೊಲೀಲೆಗೋಸುಗ ಬಂದು ನಿರ್ವಾಣದಲಿ ನಿಂದುಆ ಲಜ್ಜೆಗಾಗಿ ತಲೆ ಬಾಗಿ ಮಲಗಿದೆಯೊ 
ನಾಲ್ಕು ಯುಗದಾಧಾರಿ ಕಡೆಗೆ ತುರಗವನೇರಿಸಾಕಾಗಿ ದಣಿದು ನೀನಿಲ್ಲಿ ಮಲಗಿದೆಯೊಸಾಕಾರಿಯಾಗಿ ಗೌತಮ ಮುನೀಶ್ವರನಿಗೆಬೇಕೆಂದು ನೀ ಕೊಟ್ಟ ವರಕೆ ಮಲಗಿದೆಯೊ 
ಇನ್ನೆಷ್ಟು ಕಾಲ ನೀನಿಲ್ಲಿ ಮಲಗಿದ್ದರೂನಿನ್ನನೆಬ್ಬಿಸುವವರನೊಬ್ಬರನು ಕಾಣೆಉನ್ನಂತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಚೆನ್ನ ಶ್ರೀರಂಗಪಟ್ಟಣದ ರಂಗಧಾಮ`
    },
    {
        id: 599,
        title: "ಯಾಕೆಲೊ ರಂಗ ನಿನಗಿಂತು ನಟನೆಯ ಮಾತು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾಕೆಲೊ ರಂಗ ನಿನಗಿಂತು ನಟನೆಯ ಮಾತು ಪಮಾಕಾಂತ ಕರೆಸಿದರೆ ಬಾರದಿಹ ಪೊಗರುಅಗೊಲ್ಲತನವಂ ಬಿಡಿಸಿ ಗೋಗಾವ ಡಿಂಬ್ಹರಿಸಿಉಳ್ಳ ತಸ್ಕರ ಬುದ್ಧಿ ಕಡೆಗೆ ಇರಿಸಿಬಾಲಕನ ವಂದರಿಸಿ ಬಹುಭಾಗ್ಯವಂತನೆನಿಸಿಎಲ್ಲರೊಳು ಸಲಿಗೆ ನಿಲಿಸಿದಳೊ ನಿಮ್ಮರಸಿ 
ಕೆಸರ ಚೊಗೆಯಂ ಬಿಡಿಸಿ ಗುಂಜ ಸರವಂ ತೆಗೆಸಿಬಿಸರುಹ ಮಣಿಮಾಲೆ ಕಡೆಗೆ ಇಡಿಸಿಪೊಸ ಪೀತಾಂಬರ ಉಡಿಸಿ ನವರತ್ನವಂ ತೊಡಿಸಿವಸುಧೆಯೊಳು ಮಿಗಿಲಾಗಿ ನಿಲಿಸಿದಳೊ ನಮಿಸಿ 
ಎನ್ನ ಮಾತನು ಕೇಳು ಮುನಿಸು ಕೃತ್ಯವ ಸೀಳುಇನ್ಯಾಕೆ ಯೋಚನೆ ಫಲವ ಪೇಳುಬಿನ್ನಹವನು ಕೇಳು ನೆರೆಗೂಡಿ ಸುಖಬಾಳುಚೆನ್ನ ಬಾಡದಾದಿಕೇಶವ ದಯಾಳು`
    },
    {
        id: 600,
        title: "ಯಾತಕೆ ದಯಮಾಡಲೊಲ್ಲೆ ರಂಗಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾತಕೆ ದಯಮಾಡಲೊಲ್ಲೆ ರಂಗಯ್ಯ - ಜಗ   ಪನ್ನಾಥ ನಿನ್ನ ನಂಬಿದೆನಲ್ಲೊ ರಂಗಯ್ಯ ಅಚಿಕ್ಕಂದು ಮೊದಲೆ ನಾನು ರಂಗಯ್ಯ - ನೀನೆದಿಕ್ಕೆಂದು ನಂಬಿದೆನೊ ರಂಗಯ್ಯ
ನೆಂಟರಿಷ್ಟರು ನೀನೆ ರಂಗಯ್ಯ - ನೀನೆಬಂಟರಿಗೆ ಬಂಟನಯ್ಯ ರಂಗಯ್ಯ
ದಾಸರ ದಾಸನಯ್ಯ ರಂಗಯ್ಯ - ಕರ್ಮಪಾಶಗಳ ಮೋಚನೆ ಮಾಡೊ ರಂಗಯ್ಯ
ಶೇಷಗಿರಿ ವಾಸ ರಂಗಯ್ಯ - ಆದಿಕೇಶವನೆ ರಕ್ಷಿಸೊ ರಂಗಯ್ಯ`
    },
    {
        id: 601,
        title: "ಯಾತರವನೆಂದುಸುರಲಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾತರವನೆಂದುಸುರಲಿ - ಜಗನ್ನಾಥ ಮಾಡಿದ ಒಂದು ನರರೂಪವಯ್ಯ ಪಮುಟ್ಟು ಹುಟ್ಟಿನೊಳು ನೆಟ್ಟನೆ ನಾ ಬಂದೆತೊಟ್ಟಿದ್ದೆನಾಗ ತೊಗಲಬಕ್ಕಣಇಷ್ಟರೊಳಗೆ ಒಂದು ವಿವರವರಿಯದಂಥಭ್ರಷ್ಟಗೆ ನನಗಿನ್ಯಾತರ ಕುಲವಯ್ಯ 
ಇಂದ್ರಿಯ ಸೂತಕ ದುರ್ಗಂಧದ ಮಲಮೂತ್ರನಿಂದ ಠಾವಲಿ ತನ್ನ ನಿಜವರಿಯದೆಬಂದದ್ದು ಬಚ್ಚಲ ಗುಣಿ ತಿಂದದ್ದು ಮೊಲೆ ಮಾಂಸ - ಇಂಥಅಂಧಕಗೆ ನನಗಿನ್ಯಾತರ ಕುಲವಯ್ಯ 
ಒಂಬತ್ತು ಎಜ್ಜದೊಳೊಸರುವ ಹೊಲಸದುತುಂಬಿ ತುಳುಕುವ ಕೊಡವಾಗಿರಲುಇಂಬಿಲ್ಲದೆ ಹೊಲೆಗೊಂಡ ಠಾವಿನಲಿ ಬಂದಂಥಡಂಬಕ ನನಗಿನ್ಯಾತರ ಕುಲವಯ್ಯ
ಕರುಳು ಖಂಡ ನಾರುವ ಚರ್ಮರೋಹಿತನರಪಂಜರದೀ ಹುರುಳಿಲ್ಲದನರದೇಹ ಹೊತ್ತು ತಿರುಗುವಂಥತಿರುಕ ನನಗಿನ್ಯಾತರ ಕುಲವಯ್ಯ 
 ಹಚ್ಚಡದ ಮೇಲೆ ಲಚ್ಚಿಕೆಯಿಟ್ಟಂತೆಹೆಚ್ಚು ಕಡಮೆ ಎಂದು ಹೆಣಗಾಡುತನಿಚ್ಚ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಹುಚ್ಚಗೆ ನನಗಿನ್ಯಾತರ ಕುಲವಯ್ಯ`
    },
    {
        id: 602,
        title: "ಯಾದವಗಿರಿವಾಸನಹುದೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾದವಗಿರಿವಾಸನಹುದೋ ಶ್ರೀ ನಾರಸಿಂಹಆದಿನಾರಾಯಣ ಅಚ್ಯುತನಹುದೊ ಪಖಳ ಸೋಮಕನ ಕೊಂದು ನೀರ ಮುಳುಗಿ ಬಂದೆಇಳೆಯೊಳು ಸುರಾಸುರರೈತಂದು ಬೆರೆಯಲುಘಳಿಲನೆ ದೇವಜನರು ಬಂದು ನಿಲ್ಲಲುವ್ಯಾಳೇಶನ ಸುತ್ತಿ ಸೆಳೆವ ವೇಳೆಯಲ್ಲಿಇಳಿದು ಪಾತಾಳಕೆ ಪರುವತ ಪೋಪುದ ಕಂಡುನಳಿನನಾಭನೆ ನಿಮ್ಮ ನೆನೆಯಲಾ ಧ್ವನಿ ಕೇಳಿತಿಳಿದು ಕೂರ್ಮರೂಪಾಗಿ ಮಂದರವನು ಪೊತ್ತುಉಳಿಸಿದೆ ಲೋಕವನುನ್ನತ ಪರಾಕ್ರಮಿಖಳ ಹಿರಣ್ಯಕ ಬಂದು ಎದುರಾರು ತನಗೆಂದು ಇಳೆಯ ಕದ್ದೊಯ್ದು ಪೋಗುತಿರೆ ಸುರರದ ಕಂಡುಘಳಲನೆ ನಿಮ್ಮನು ಕೂಗಲಾ ಮೊರೆ ಕೇಳಿತಿಳಿದು ಶಾಂತ ಮೂರುತಿ ಆಗಿ ಪಾವಕ ಮೂರ್ತಿಕಳ್ಳ ದೈತ್ಯರ ಸಂಹಾರವ ಮಾಡಿದೆನಳಿನೋದ್ಭವನಯ್ಯ ಅಮರ ಚೆನ್ನಿಗರಾಯ 
ಮಠದೊಳಗೆ ಪ್ರಹ್ಲಾದ ಹರನ ನಾಮ ಸ್ಮರಿಸದೆದಿಟದಿ ಹರಿಯ ನಾಮಾವಳಿಯ ನುತಿಪುದ ಕಂಡುಕುಟಿಲ ದಾನವ ನಿಟಿಲನೇತ್ರನ ಸ್ಮರಿಸೆನಲುಕಠಿಣ ನಿಲುವನು ಬಿಡದ ತರಳ ನಿನ್ನಯ ಗುಣವಪಠಿಸಲ್ಕೆ ಪರಮ ಭಕ್ತನ ಕಾಯ ಬೇಕೆಂದುನಟಿಸಿ ಕಂಬದಿ ಮೂಡಿ ನಗುವ ಭಕ್ತನ ನೋಡಿಸಟೆಯಲ್ಲ ಅಜಾಂಡಗಳೊಡೆವಂತೆ ಘರ್ಜಿಸೆಕುಟಿಲ ದಾನವನೋಡುವುದ ಕಂಡು ಎಳೆತಂದುಚಿಟಿಚಿಟಿ ಚಿಟಿರೆನ್ನಲು ಉಗುರಲಿ ಸೀಳಿಪುಟನೆಗೆದ ಪಾದದಲಿ ಬಲಿಯ ತಲೆಯನು ಮೆಟ್ಟಿ ನಟನೆಯಾಡುವ ವಿದ್ಯೆಯನೆಲ್ಲಿ ಕಲಿತೆಯೊ ಕಪಟನಾಟಕ ಸೂತ್ರಧಾರಿ ನೀನಹುದು ಕ್ಷತ್ರಿಯರಚಟುಲ ಛಲದಿ ಒಗೆದು ಕರುಳ ಬಗೆದು ತುಳಿದ-ದಟರನು ಸಂಹರಿಸಿದ ಚೆಲುವರಾಯ 
ಅಂದು ಕೌಸಲ್ಯಾ ಗರ್ಭ ಚಂದ್ರಮನಾಗಿ ಬೆಳಗಿಕೊಂದೆ ರಾವಣ ಕುಂಭಕರ್ಣಾದಿಗಳನೆಲ್ಲಇಂದಿರೇಶನೆ ನಿನ್ನ ನಂಬಿದ ವಿಭೀಷಣನಿಗೆಎಂದಿಗೂ ಪಾರವಿಲ್ಲದ ಪದವಿಯನಿತ್ತೆಕಂದನಾಗಿ ಜನಿಸಿ ವಸುದೇವ ದೇವಕಿಯರಿಗೆನಂದಗೋಕುಲದೊಳು ನಿಂದ ಕಂಸನ ಕೊಂದೆಚಂದಿರನ ನೆರೆಪೋಲ್ವ ಉನ್ನತೋನ್ನತನಾಗಿಕೊಂದು ತ್ರಿಪುರಾಸುರರ ಅವರ ಸತಿಯರ ಕೆಡೆಸಿಒಂದೆ ನೆಗೆತಕೆ ನೆಗೆವ ಅಶ್ವವನೇರಿದೆ ವ-ಸುಂಧರೆಯ ಮೇಲೆ ಲೀಲೆಯಾಡುತ ಕೃತಯುಗದಿನಿಂದು ಯಾದವಗಿರಿಯ ಮೇಲೆ ತ್ರೇತಾಯುಗದಿಬಂದು ರಾಮನೆನಿಸಿಕೊಂಡೆ ದ್ವಾಪರ ಯುಗದಿಬಂದು ಕೃಷ್ಣನೆನಸಿಕೊಂಡೆ ಕಲಿಯುಗದೊಳುನಿಂದು ಚೆಲುವ ಚೆನ್ನಿಗರಾಯನಾದೆ ವರನಂದಿಯ ಚಂದದಿಂ ರಕ್ಷಿಸಿದೆ ಎನ್ನ ಕಾಯೊಇಂದಿರಾಪ್ರಿಯ ಬಾಡದಾದಿಕೇಶವ ರಾಯ`
    },
    {
        id: 603,
        title: "ಯಾದವರಾಯ ಬೃಂದಾವನದೊಳು ವೇಣುನಾದವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾದವರಾಯ ಬೃಂದಾವನದೊಳು ವೇಣುನಾದವ ಮಾಡುತಿರೆ ಪರಾಧೆ ಮುಂತಾದ ಗೋಪಿಯರೆಲ್ಲಮಧುಸೂದನ ನಿಮ್ಮನು ಸೇವಿಸುತ್ತಿರೆ ಅಸುರರು ಅಂಬರದಿ ಸಂದಣಿಸಿರೆ ಅ-ಪ್ಸರ ಸ್ತ್ರೀಯರು ಮೈಮರೆದಿರೆಕರದಲಿ ಕೊಳಲನೂದುತ ಪಾಡುತಸರಿಗಮ ಪದನಿ ಸ್ವರಗಳ ನುಡಿಸುತ 
ಹರಬ್ರಹ್ಮರು ನಲಿದಾಡುತಿರೆ ತುಂ-ಬುರು ನಾರದರು ಪಾಡುತಿರೆಪರಿಪರಿ ವಿಧದಲಿ ರಾಗವ ನುಡಿಸುತತುರು ಹಿಂಡುಗಳ ಕೂಡುತ ಪಾಡುತ
ತುರು ಹಿಂಡುಗಳ ತರತರದಲಿ ತನ್ನಕರದಿಂ ಬೋಳೈಸಿ ಸಂತೈಸುತಅರವಿಂದ ನಯನ ಆದಿಕೇಶವರಾಯಕರುಗಳ ಸಹಿತ ಗೋವ್ಗಳ ತಿರುಹುತ`
    },
    {
        id: 604,
        title: "ಯಾರಿಗಾರು ಬಹರು ಸಂಗಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಯಾರಿಗಾರು ಬಹರು ಸಂಗಡ - ಮುಂದೆಮೀರಿ ನಡೆದ ಸಂಚಿತ ಕರ್ಮವಂತೆ ಕಂತೆ ಮುಂಗಡ  ಪಬರೆದ ಬರೆಹ ತೊಡೆದ ಮೇಲೆ ಕರೆದರಾಗ ಹೋಗಬೇಕುನೆರೆದು ಸುತ್ತಮುತ್ತ ಕುಳಿತ ಪರಮ ಬಂಧುವರ್ಗವೆಲ್ಲಇರಿಸಬೇಡಿ ಸುಡುಸುಡೆಂಬರು ಸುಟ್ಟಬಳಿಕಭರದಿ ಬಂದು ಮನೆಯೊಳೆಂಬರು ಪಾಪಿ ಸತ್ತತರುಣಿ ಕೆಟ್ಟಳೆಂದುಕೊಂಬರು ಆತ್ಮ
ಸತಿಯು ಸುತರು ಪುತ್ರಿ ಮಿತ್ರರತಿಶಯದೊಳು ತಂದೆ ತಾಯಿಅತಿ ವಿನೋದಗೈಯುವ ಭಾವ ಜತನವೆಂಬೊ ಅತ್ತೆ ಮಾವಜೊತೆಗೆ ಹುಟ್ಟಿದಣ್ಣ ತಮ್ಮ ಈ ದೇಹ ತಾನುಸತ್ತ ಗಳಿಗೆ ಮುಟ್ಟಲಮ್ಮರು ಬರಿದೆ ನಾವುವ್ಯಥೆಗೆ ಸಿಕ್ಕಿದೆವೆಂಬರು ಆತ್ಮ 
ಕಟ್ಟಿದರ್ಧ ಕರೆವ ಎಮ್ಮೆ ಕೊಂಡುಕೊಂಡ ಸಾಲಕದನುಪೋಟು ಮಾಡಿ ಮಕ್ಕಳೊಡನೆ ಅಷ್ಟು ಹೇಳಿ ಸಾವತನಕದುಷ್ಟ ಜನರು ಸುಮ್ಮನಿರುವರೆ ಕೈಯಲೊದಗಿದಷ್ಟು ಧರ್ಮವನ್ನು ಮರೆವರೆ ಆದಿಕೇಶವನ್ನಮುಟ್ಟಿ ಭಜಿಸಿ ಕಡೆಗೆ ಬಿಡುವರೆ ಆತ್ಮ`
    },
    {
        id: 605,
        title: "ರಂಗ ಬಾರೋ ರಂಗಯ್ಯ ಬಾರೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಂಗ ಬಾರೋ ರಂಗಯ್ಯ ಬಾರೋ - ನೀ ಪಬಾರದಿದ್ದರೆ ಎನ್ನ ಪ್ರಾಣ ಉಳಿಯದು ಅಅತ್ತಿಗೆ ಮೈದುನ ಬಾರೊ ಅತ್ತೆಯ ಮಗಳ ಗಂಡಅತ್ತಿಗೆ ಮೇಲತ್ತಿಗೆ ನಾದಿನಿ ಸೊಸೆಯ ಗಂಡ
ಮಾವನ ಅಳಿಯನೆ ಬಾರೊ ಮಾವನ ಬೀಗನ ತನುಜಮಾವನ ಮಡದಿಯ ಮಗಳ ತಂಗಿಯ ಗಂಡ 
ಅಂಬುಧಿ ಶಯನನೆ ಬಾರೊ ಆದಿ ವಸ್ತುವೆ ರಂಗಕಂಬದೊಳು ನೆಲಸಿದ ಆದಿಕೇಶವರಾಯ`
    },
    {
        id: 606,
        title: "ರಮಣಿ ಕೇಳೆಲೆ ಮೋಹನ ಶುಭಕಾಯನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಮಣಿ ಕೇಳೆಲೆ ಮೋಹನ ಶುಭಕಾಯನ ಅಮರ ವಂದಿತ ರವಿಶತಕೋಟಿ ತೇಜನ ವಿಮಲ ಚರಿತ್ರದಿ ಮೆರೆವ ಶ್ರೀ ಕೃಷ್ಣನಕಮಲವದನೆ ನೀ ತೋರೆ ಪಬಾಯೊಳಗಿಹಳ ಗಂಡನ ನಿಜ ತಮ್ಮನತಾಯ ಪಿತನ ಮಡದಿಯ ಧರಿಸಿದನಸ್ತ್ರೀಯಳ ಸುತನ ಕೈಯಲಿ ಶಾಪಪಡೆದನದಾಯಾದಿಯ ಮಗನಸಾಯಕವದು ತೀವ್ರದಿ ಬರುತಿರೆ ಕಂಡುಮಾಯಾಪತಿ ಭೂಮಿಯನೊತ್ತಿ ತನ್ನಯಬೀಯಗನ ತಲೆಗಾಯಿದಂಥರಾಯನ ಕರೆದು ತೋರೆ 
ನಾಲಗೆ ಎರಡರವನ ಭುಂಜಿಸುವನಮೇಲೇರಿ ಬಹನ ತಂದೆ ಇಹ ಗಿರಿಯನುಲೀಲೆಯಿಂದಲಿ ಕಿತ್ತೆತ್ತಿದ ಧೀರನಕಾಳೆಗದಲಿ ಕೊಂದನಲೋಲಲೋಚನೆಯ ಮಾತೆಯ ಪುತ್ರನಣುಗನಮೇಲು ಶಕ್ತಿಗೆ ಉರವನಾಂತು ತನ್ನವರನುಪಾಲಿಸಿದಂಥ ದಾತನಹ ದೇವನಲೋಲೆ ನೀ ಕರೆದು ತೋರೆ 
ಉರಿಯೊಳು ಜನಿಸಿದವನ ನಿಜ ತಂಗಿಯಸೆರಗ ಪಿಡಿದ ಖಳನಣ್ಣನ ತಂಗಿಯವರನ ತಲೆಯನು ಕತ್ತರಿಸಿದ ಧೀರನಗುರುವಿನೊಳುದಿಸಿದನಶರವ ತಪ್ಪಿಸಿ ತನ್ನ ದಾಸರ್ಗೆ ಅನುದಿನಕರೆದು ವರವನಿತ್ತು ಮನ್ನಿಸಿ ಸಲಹುವಉರಗಗಿರಿಯ ವೆಂಕಟಾದಿಕೇಶವನ ಗರತಿ ನೀ ಕರೆದು ತಾರೆ`
    },
    {
        id: 607,
        title: "ರಾಜವದನೆ ಸುರರಾಜನ ಪುರದೊಳು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಾಜವದನೆ ಸುರರಾಜನ ಪುರದೊಳುರಾಜಿಸುತಿಹ ಕುಜವ ಪರಾಜೀವ ಮುಖಿಯೆನಿಸುವ ಸಖಿಗೊಲಿದಿತ್ತರಾಜನ ತೋರೆನಗೆ ಅನೆತ್ತಿಯಿಂದಿಳಿದಳ ಹೆತ್ತ ಮಗನ ಮೊಮ್ಮನೆತ್ತಿದಾತನ ಪಿತನ ತುತ್ತು ಮಾಡುವನ ವೈರಿಯನೇರಿ ಜಗವನು ಸುತ್ತು ಬರುತಲಿಪ್ಪನಕತ್ತಲೆಯೊಳು ಕಾದಿ ಅಳಿದಯ್ಯನ ಶಿರವಕತ್ತರಿಸಿದ ಧೀರನಸತ್ತ ಮಗನ ತಂದಿತ್ತವನನು ಎ-ನ್ನೊತ್ತಿಗೆ ಕರೆದು ತಾರೆ 
ವರುಷವೈದರ ಪೆಸರವನ ತಾಯನುಜನಧರಿಸಿದಾತನ ಸಖನಧುರದೊಳು ತನಗೆ ಬೆಂಬಲ ಮಾಡಿಕೊಂಡು ಭೂವರಗೆ ತಾನೊಲಿದವನಸುರಗಿರಿಯನು ಸುತ್ತಿ ಬಾಹನ ಸುತನ ಕೈಯಲಿಹರಸಿ ದಾನವ ಕೊಂಡನಧರಣಿಜಾತನ ಶಿರವರಿದು ನಾರಿಯರನುಪುರಕೆ ತಂದವನ ತೋರೆ 
ಹನ್ನೆರಡನೆಯ ತಾರೆಯ ಪೆಸರಾಕೆಯಕನ್ನೆಯಯ್ಯನ ಮನೆಯತನ್ನ ತಾ ಮರೆ ಮಾಡಿಕೊಂಡಿಪ್ಪರಸಿಯಬಣ್ಣವ ಕಾಯ್ದಿಹನಪನ್ನಗಶಯನ ಬೇಲಾಪುರದರಸನುತನ್ನ ನೆನೆವ ಭಕ್ತನಮನ್ನಿಸಿ ಕಾಯುವ ಚೆನ್ನಾದಿಕೇಶವ ಪ್ರ-ಸನ್ನನ ತೋರೆನಗೆ`
    },
    {
        id: 608,
        title: "ರಾಮನಾಮವ ನೆನೆ ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಾಮನಾಮವ ನೆನೆ ಮನವೆಪರಾಮ ಎಂದವನೆ ಧನ್ಯನೆಂದು ಶ್ರುತಿತತಿಗಳು ಪೊಗಳುತಿರೆ ಅತರುಣತನದಿ ದಿನ ದಾಟಿತು ಸುಮ್ಮನೆಶರೀರದೊಳು ಸ್ವರವಾಡುತಲೆತರುಣಿ ಸುತರು ಸಂಸಾರವೆಂಬಶರಧಿಯೊಳಗೆ ಮುಳುಗಿರದೆ ಮನವೆ 
ಬಗೆಬಗೆ ಜನ್ಮದಿ ಜನಿಸಿದೆ ನಾಳೆಗೆಸಿಗುವುದೆ ನಿಜದಿಂ ಈ ಸಮಯಮುಗುಧನಾಗಿ ಮತ್ತೆ ಜನಿಸಿ ಬರುವುದುಸೊಗಸು ಕಾಣುವುದೆ ಛಿ ಮನವೆ 
ಚಿಂತೆಯನೆಲ್ಲ ಒತ್ತಟ್ಟಿಗಿಟ್ಟುಅಂತರಂಗದಲಿ ಧ್ಯಾನಿಸುತಕಂತುಪಿತ ಕನಕಾದಿಕೇಶವನಎಂತಾದರೂ ನೀ ಬಿಡಬೇಡ ಮನವೆ`
    },
    {
        id: 609,
        title: "ರಾಮಾನುಜ ಮತೋದ್ಧಾರಕ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಾಮಾನುಜ ಮತೋದ್ಧಾರಕತಾಮಸಗುಣಪಾಶಗಿರಿವಜ್ರದಂಡ  ಪವ್ಯಾಸರ ತೋಳೆಂದು ನಂದಿಯ ಧ್ವಜದಲ್ಲಿಹೇಸದೆ ಕಟ್ಟಿ ಪೂಜಿಪರು ನೋಡವ್ಯಾಸರದೊಂದು ತೋಳಿಗೆ ಶಿವಶರಣನಸಾಸಿರ ತೋಳ್ಗಳ ತರಿದ ನಮ್ಮಯ್ಯ 
ಹರಿ ಎಂಬ ಶಬ್ದವ ಕೇಳಿ ಪಿಟ್ಟಕ್ಕನುಹರನ ಹೊಟ್ಟೆಯಲ್ಲಿ ಪುಟ್ಟುವೆನೆಂಬಳುಹರಹರ ಎಂಬ ಶೈವರ ಏಳ್ನೂರುಶಿರಗಳನರಿದನು ನಮ್ಮ ತಾತಯ್ಯ
ಮಸ್ತಕದೊಳು ರುದ್ರ ಪಾದದೊಳಗೆ ವಿಷ್ಣುಮಸ್ತಕ ಮಹಾದೇವ ಮೇಲೆಂಬರುಮಸ್ತಕ ಬಂದು ಪಾದಕೆ ಬಿದ್ದು ಶರಣೆಂಬಮುಕ್ತಿಯ ಪಾದ ಮೇಲು ತಿಳಿದು ನೋಡಣ್ಣ 
ಲಿಂಗವೆ ಘನವೆಂದು ಹೆಚ್ಚಿ ಕುಣಿದಾಡುವಸಂಗನ ಶರಣರೆಲ್ಲರು ಕೇಳಿರಿಲಿಂಗಪ್ರಸಾದವು ಮುಟ್ಟದಂತಾಯಿತು ನಮ್ಮರಂಗನ ಪ್ರಸಾದವು ಲೋಕಪಾವನವು 
ಧರೆಯೊಳು ವಿರಕ್ತರು ವೀರ ಪವಾಡವಇರಿದು ಎಬ್ಬಿಸುವೆವೆಂದಾಡುವರುಹರಿಯ ನಾಮಾವಳಿಯ ಅನುಮಾನವಿಲ್ಲದೆಯೆಧರಿಸಿದಲ್ಲದೆ ದೊರೆಯದು ಗತಿಯಣ್ಣ 
ಹರಬಂದು ಓಂಕಾರ ಗುರುವೆ ಎನ್ನುತ ಕೃಷ್ಣನರಮನೆಯ ಮುಂದೆ ಭಿಕ್ಷವ ಬೇಡಲುಹರಿಯುಂಡ ಮೇಲೆ ಪ್ರಸಾದವ ನೀಡಲುಹರ ಉಂಡು ಬ್ರಹ್ಮ ಹತ್ಯೆ ಕಳಕೊಂಡ 
ಶಿವ ಮಹಾದೇವನು, ಧರೆಗೆ ಹರಿಯೆ ದೈವಭುವನಕ್ಕೆ ಹರಿಹರರೇಕಸ್ಥರುಭವರೋಗ ಹರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನವಿವರ ತಿಳಿದು ಭಜಿಸಿರೊ ಭಕ್ತ ಜನರು`
    },
    {
        id: 610,
        title: "ರಾಮಾನುಜರೇ ನಮೋ ನಮೋ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ರಾಮಾನುಜರೇ ನಮೋ ನಮೋಸ್ವಾಮಿ ಲಕ್ಷ್ಮಣ ರೂಪ ನಮೋ ನಮೋ ಪಪಿಡಿದಿರೆ ದಂಡಿಕಾ ವೇಷ್ಟಿ ಮೃದಿಕಾನಿಡುಶಿಖಿ ಯಜ್ಞೋಪವೀತದಿಂದತೊಡೆದ ದ್ವಾದಶನಾಮ ಶ್ರೀ ಚೂರ್ಣದಿ ಒಪ್ಪುವಒಡೆಯ ರಾಮಾನುಜರೆ ನಮೋ ನಮೋ 
ಪಂಕಜನಾಭನ ಪಾವನ ಮೂರುತಿಶಂಕೆಯಿಲ್ಲದೆ ನೆನೆವರ ಪಾಲಿಪನೆಮುಂಕೊಂಡು ಶ್ರುತಿಮತ ಚಾರ್ವಾಕರ ಗೆದ್ದಓಂಕಾರ ಮೂರುತಿ ನಮೋ ನಮೋ 
ಕೇಶವ ಪಾದಾಂಬುಜ ಮಧುಕರಾಪಾಷಂಡ ಗರ್ವಹರ ಗುರುತಿಲಕಶೇಷಾವತಾರಿ ಮುನೀಶವಂದಿತ ಆದಿಕೇಶವ ಮೂರುತಿ ನಮೋ ನಮೋ`
    },
    {
        id: 611,
        title: "ಲಟಪಟ ನಾ, ವಿಠಲನ ನಾಮ ಮರೆತು ಪೋದೆನಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವಿಠಲನ ನಾಮ ಮರೆತು ಪೋದೆನಲ್ಲಲಟಪಟ ನಾ ಸಟೆಯಾಡುವೆನಲ್ಲಪಶೇಷಗಿರಿಯ ಮೇಲೆ ಸವುತೆಯ ಬಿತ್ತಿದೇವಗಿರಿಯ ಮೇಲೆ ಅವತಾರವಿಕ್ಕಿಹಾಳೂರಿನೊಳಗೊಬ್ಬ ಕುಂಬಾರ ಸತ್ತಗೋಕರ್ಣದೊಳಗೊಬ್ಬ ಪರದೇಶಿ ಅತ್ತ 
ಆ ಸಮಯದಿ ಮೂರು ರಾಯರ ಕಂಡೆಕುಪ್ಪುಸ ತೊಟ್ಟ ಕೋಳಿಯ ಕಂಡೆಬೆಳ್ಳಕ್ಕಿ ಬೆರಣಿಯ ಮಾಳ್ಪುದ ಕಂಡೆನರೆಸೂಳೆ ಗೆಯ್ವುದ ಕಣ್ಣಾರೆ ಕಂಡೆ 
ನುಸಿಯೊಂದು ರೊಟ್ಟಿಯ ಸುಡುವುದ ಕಂಡೆಆಡೊಂದು ಮದ್ದಳೆ ಬಡಿವುದ ಕಂಡೆಕಪ್ಪೆ ತತ್ಥೈ ಎಂದು ಕುಣಿವುದ ಕಂಡೆಬಾಡದಾದಿಕೇಶವನ ಕಣ್ಣಾರೆ ಕಂಡೆ`
    },
    {
        id: 612,
        title: "ಲಾಲಿ ಪಾವನ ಚರಣ ಲಾಲಿ ಅಘಹರಣ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಲಾಲಿ ಪಾವನ ಚರಣ ಲಾಲಿ ಅಘಹರಣಲಾಲಿ ವೆಂಕಟರಮಣ ಲಲಿತ ಕಲ್ಯಾಣ ಪವನಜಾಕ್ಷ ಮಾಧವ ವಸುದೇವ ತನಯಸನಕಾದಿ ಮುನಿವಂದ್ಯ ಸಾಧುಜನಪ್ರಿಯಇನ ಕೋಟಿಶತತೇಜ ಮುನಿಕಲ್ಪ ಭೂಜಕನಕಾದ್ರಿನಿಲಯ ವೆಂಕಟರಾಯ ಜೀಯ 
ಜಗದೇಕನಾಯಕ ಜಲಜದಳನೇತ್ರಖಗರಾಜವಾಹನ ಕಲ್ಯಾಣ ಚರಿತಸಗರತನಯಾರ್ಚಿತ ಸನಕಾದಿ ವಿನುತರಘುವಂಶ ಕುಲತಿಲಕ ರಮಣೀಯ ಗಾತ್ರ
ನಂದಗೋಪ ಕುಮಾರ ನವನೀತ ಚೋರಮಂದಾಕಿನೀ ಜನಕ ಮೋಹನಾಕಾರಇಂದುಧರ ಸತಿ ವಿನುತ ವಿಶ್ವಸಂಚಾರನಂದ ಗೋವಿಂದ ಮುಚುಕುಂದ ನುತಸಾರ 
ಪಕ್ಷಿವಾಹನ ವಿಷ್ಣು ಪಾಹಿ ಪರಮೇಶರಕ್ಷ ಕೌಸ್ತುಭಭೂಷ ವೈಕುಂಠವಾಸಅಕ್ಷಯ ಫಲದಾತ ಅಖಿಳ ಲೋಕೇಶಲಕ್ಷಣ ಪರಿಪೂರ್ಣ ಲಕ್ಷ್ಮೀ ಪ್ರಾಣೇಶ
ನರಮೃಗಾಕಾರಿ ಹಿರಣ್ಯಕ ವೈರಿಕರಿರಾಜ ರಕ್ಷಕ ಕಾರುಣ್ಯಮೂರ್ತಿಹರಿ ಆದಿಕೇಶವ ಗುರು ಅಪ್ರಮೇಯಸಿರಿಧರ ಶೇಷಗಿರಿ ವರ ತಿಮ್ಮರಾಯ`
    },
    {
        id: 613,
        title: "ವನಜ ಮುಖಿಯರ ಮನದಿಷ್ಟಾರ್ಥವನೀವನ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವನಜ ಮುಖಿಯರ ಮನದಿಷ್ಟಾರ್ಥವನೀವನ - ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಮನು ಮುನಿಜನರನು ಅನುದಿನದೊಳು ಪೊರೆವನ - ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊ ಪಪಣ್ಣ ಕೊಯ್ದನನುಜಗೆ ಸಹಾಯನಾದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಸಣ್ಣ ಸೀರೆಯ ನಲ್ವೆಣ್ಣು ರೂಪಾದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಅಣ್ಣನ ವೈರಿಯ ಮಗನ ಕೊಂದಾತನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಬಣ್ಣಿಸಲರಿಯೆ ನಾನಿವನ ಮಹಿಮೆಯ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊ 
ಮುತ್ತಯ್ಯನಿರೆ ಮೊಮ್ಮಗಗೆ ಪಟ್ಟಗಟ್ಟಿದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಹೆತ್ತವಳಿರೆ ತಾಯ ಬೇರೆ ಪಡೆದಾತನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಮತ್ತೇಭಗಾಮಿನಿಗಾಗಿ ವನವಾಸ ಪೋದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಮತ್ತೆ ಹಿರಣ್ಯಕಗೆ ಕಂಬದಲಿ ತೋರ್ದನ - ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊ  
ಉಗುರು ಕೊನೆಗಳಿಂದ ನಗವನೆತ್ತಿದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಬೊಗಸೆಗಂಗಳ ಬಾಲೆಯರ ತಂದಾತನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಮಗಳ ಗಂಡನ ಶಿರವನೆ ಛೇದಿಸಿದನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊಸುಗುಣ ತನ್ನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ _ ಶ್ರೀ ಕೃಷ್ಣ ಎನ್ನಿರೊ`
    },
    {
        id: 614,
        title: "ವರಕವಿಗಳ ಮುಂದೆ ನರಕವಿಗಳ ವಿದ್ಯೆ ತೋರಬಾರದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವರಕವಿಗಳ ಮುಂದೆ ನರಕವಿಗಳ ವಿದ್ಯೆ ತೋರಬಾರದು - ಈಧರಣಿಯ ಕಲ್ಲಿಗೆ ಶರಣೆಂದು ಪೂಜೆಯ ಮಾಡಬಾರದು ಪಪಾಪಿಗಳಿದ್ದಲ್ಲಿ ರೂಪುಳ್ಳ ವಸ್ತುವ ತೋರಬಾರದು - ಬಹುಕೋಪಿಗಳಿದ್ದಲ್ಲಿ ಅನುಭವಗೋಷ್ಠಿಯ ಮಾಡಬಾರದು
ಅಡಿ ಸತ್ತ ಮಡಕೆಗೆ ಜೋಡಿಸಿ ಒಲೆಗುಂಡು ಹೂಡಬಾರದು - ಬಹುಬಡತನ ಬಂದಾಗ ನೆಂಟರ ಬಾಗಿಲ ಸೇರಬಾರದು
ಹರಿಯ ನಿಂದಿಸಿ ಹರ ಘನನೆಂದು ನರಕಕ್ಕೆ ಬೀಳಬಾರದು - ತಾಪರರನು ಬೈದು ಪಾತಕಕೆ ಮುನ್ನೊಳಗಾಗಬಾರದು 
ಮಡದಿ ನುಡಿಯ ಕೇಳಿ ಜಗಳಕೊಬ್ಬರ ಕೂಡೆ ಹೋಗಬಾರದು - ಬಾ-ಯ್ಬಡಿಕರು ಇದ್ದಲ್ಲಿ ವಸ್ತಿ ಬಿಡಾರವ ಮಾಡಬಾರದು 
ಮುಂದೆ ಭಲಾ ಎಂದು ಹಿಂದೆ ನಿಂದಿಪರನ್ನು ಕೂಡಬಾರದು - ನಮ್ಮತಂದೆ ಬಾಡದಾದಿಕೇಶವನ ಸ್ಮರಣೆಯ ಬಿಡಬಾರದು`
    },
    {
        id: 615,
        title: "ವರವ ಕೊಡು ಎನಗೆ ವಾಗ್ದೇವಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವರವ ಕೊಡು ಎನಗೆ ವಾಗ್ದೇವಿ - ನಿಮ್ಮಚರಣ ಕಮಲಂಗಳ ದಯಮಾಡು ದೇವಿ ಪಶಶಿ ಮುಖದ ನಸುನಗೆಯ ಬಾಲೆಎಸೆವ ಕರ್ಣದ ಮುತ್ತಿನೋಲೆನಸುನಗುವ ಸುಪಲ್ಲ ಗುಣಶೀಲೆ - ದೇವಿಬಿಸಜಾಕ್ಷಿ ಎನ್ನ ಹೃದಯದೊಳು ನಿಂದವಳೆ 
ಇಂಪು ಸೊಂಪಿನ ಚಂದ್ರ ಬಿಂಬೆಕೆಂಪು ತುಟಿಗಳ ನಾಸಿಕದ ರಂಭೆಜೊಂಪು ಮದನನ ಪೂರ್ಣ ಶಕ್ತಿ ಬೊಂಬೆ - ಒಳ್ಳೆಸಂಪಗೆ ಮುಡಿಗಿಟ್ಟು ರಾಜಿಪ ಶಾರದಾಂಬೆ
ರವಿಕೋಟಿ ತೇಜಪ್ರಕಾಶೆ - ಮಹಾಕವಿ ಜನರ ಹೃತ್ಕಮಲ ವಾಸೆಅವಿರಳ ಪುರಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇ-ಶವನ ಸುತನಿಗೆ ಸನ್ನುತ ರಾಣಿವಾಸೆ`
    },
    {
        id: 616,
        title: "ವಾರಿಜ ಮುಖಿ ವಾರಿಜಾಕ್ಷಿ ವಾರಿಜ ಗಂದಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವಾರಿಜ ಮುಖಿ ವಾರಿಜಾಕ್ಷಿ ವಾರಿಜ ಗಂಧಿ ವಾರಿಸನಳಿಯನನುಓರಂತೆ ನೀ ಪೋಗಿ ಕರೆತಾರೆನ್ನಯ ಪ್ರಾಣಾಧಾರ ಕೇಶವ ಮೂರ್ತಿಯ ಪನಗ ವೈರಿಯಣುಗನಣ್ಣನಯ್ಯನಾಪ್ತಗೆ ಮಿಗೆ ಹುಟ್ಟಿದನ ತಮ್ಮನಸೊಗಸು ವಸ್ತ್ರಕೆ ಸೋತನ ಸುರಪುತ್ರನ ವಾಜಿಯನಿವ ವೈರಿಯ ಪಗೆಯಜಗದೊಳಗೆ ಹಾಟಿದೊಳೇರಾಟದ ವನವ... ನವನಿಂದ ನಗೆತೋರಿನಾವುನಿನಗೆಅಗಣಿತಾಭರಣವೀವೆನು ಅಂಗಜಾಗ್ನಿಯ ತಗಹ ಬಿಡಿಸೆ ತರುಣಿ 
ಮಿಹಿರ ನಂದನನ ತಂದೆಯ ಪಗೆಯವನ ಮಾವನ ಹಿತನ ಮನೆವೆಸರಮಹಿ ವನ ಕೃತಿಗೊಡೆಯನ ಬಂಟನನುಜನ ಸಹಿಸಿ ತಮ್ಮನ ಮಿತ್ರನ ಕುಹಕದಿ ಶಾಪವಡೆದಳು ಪ್ರಸ್ತರವಾಗಿ ಗಗನ ಮಧ್ಯದೊಳಿರಲು...ಸಿ ಶಾಪವ ದನುಜ... ಕ್ಷಿತಿಯೊಳು ವಿವರಿಸುವವನ ಕರೆತಾರೆ 
ಸುರಭೇದ ಪ್ರಥಮ ದಾಸಿಯ ಪೆಸರನ ವಾಜಿಯರಸನ ನಖವೈರಿಯಮರೆಯ ಮಾರ್ಗದಿ ಗಮಿಸುವನಾಪ್ತನ ತಾಯ ಧರಿಸಿದಾತನ ಮಿತ್ರನಪೊರೆಯ ದೆಸೆಯ ದಿಕ್ಕರಿಯ ಕೋಪದಿ ಸೀಳ್ದನರಸಿಯಣ್ಣನನೀಕ್ಷಣಕರೆತಂದೆನಗೆ ಕೂಡಿಸು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ`
    },
    {
        id: 617,
        title: "ವಿಶ್ವಲೋಕೇಶ ವಿಶ್ವಲೋಕೇಶ ವಿಮಲೈಕ ಮೂರ್ತಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವಿಶ್ವಲೋಕೇಶ ವಿಶ್ವಲೋಕೇಶ ವಿಮಲೈಕ ಮೂರ್ತಿವಿಶ್ವ ಉದ್ಧರ ವಿಶ್ವ ಜ್ಞಾನರೂಪವಿಶ್ವದೊಳ ಹೊರಗು ನೀನಲ್ಲದೆ ಬೇರೆವಿಶ್ವನಾಟಕ ಸೂತ್ರಧಾರರುಂಟೆ ಹರಿಯೆ ಪಮುಕುಟ ಮಂಡೆಯಲಿ ಧ್ರುವಲೋಕ ಭುವನಾವಳಿಯುನಿಖಿಲ ಶ್ರುತಿ ನವರತುನ ನಿಟಿಲದಲ್ಲಿಮುಖದಲಿಂದ್ರರು ಅಗ್ನಿ ಸಪ್ತ ಋಷಿಗಳು ದ್ವಿಜರುಮುಖದ್ವಾರದುಸುರಿನಲಿ ಶ್ರುತಿ ಮರುತರುದೃಕುಯುಗದಿ ರವಿ ಶಶಿಯು ಎವೆಯಲ್ಲಿ ನಕ್ಷತ್ರಪ್ರಕಟ ಜಿಹ್ವೆಯ ವಾಣಿ ಕರ್ಣದ್ವಯದಿವಿಕಟ ಕಿವಿಯಲಿ ಅಶ್ವಿನಿದೇವತೆಗಳೆಲ್ಲಸಕಲ ಧರ್ಮವ ಪಡೆದೆಯೆಲೊ ಹರಿಯೆ 
ಸ್ಕಂಧದಲಿ ಅತಿಥಿಗಳು ವಿದ್ಯಾತತಿಗಳು ಮಹಾಚಂದದರಸುಗಳು ಭುಜ ತೋಳಿನಲ್ಲಿಮುಂದುರದಿ ವಿಷ್ಣು ಹರ ಬ್ರಹ್ಮ ಸಹಿತುದರದಲಿಹಿಂದಿನ ಮಗ್ಗುಲಲಿ ಮನುಮುನಿಗಳುಮುಂದಿನ ಮಗ್ಗುಲಲಿ ಗಿರಿನಿಚಯಂಗಳುಸಂಧಿಯಲಿ ಮಕರಂದ ದೇವತೆಗಳುಮುಂದೊರೆದಿಹ ರೋಮಕೂಪದಗ್ರದಳತೆಯುವೃಂದಗಳ ಶೋಭಿಪ ರೀತಿಯ ಪಡೆದೆಯೆಲೊ ಹರಿಯೆ
ಬೆನ್ನಿನಲಿ ವಸುನಿಕರ ಸ್ಮರನು ಲಿಂಗದಲಿ ಈ ಭು-ವನವೆಲ್ಲವು ಚೆಲುವ ನಾಭಿಯಲ್ಲಿಮುನ್ನ ಕೈಯಲಿ ವಿಶ್ವದೇವತೆಗಳು ವೈಶ್ಯಉನ್ನತ ಜಾನುವಿನ ಸಕ್ತಿಯಲಿಭಿನ್ನ ನದಿಗಳು ಸನ್ಮೋಹನ ಶಕ್ತಿ ಪ್ರ-ಸನ್ನ ಪಾದಾಬ್ಜದಿಂ ಶೂದ್ರರುನಿನ್ನ ಅವಯವದಲ್ಲಿ ಸಕಲವಂ ಪಡೆದ ಪ್ರ-ಸನ್ನ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ`
    },
    {
        id: 618,
        title: "ವ್ಯರ್ಥವಾಯಿತಲ್ಲ ಜನ್ಮವು ಸಾರ್ಥಕಾಗಲಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವ್ಯರ್ಥವಾಯಿತಲ್ಲ ಜನ್ಮವು ಸಾರ್ಥಕಾಗಲಿಲ್ಲ  ಪಅರ್ಥದಾಸೆಯಲಿ ಪೃಥ್ವಿಯೊಳಗೆ ಸುತ್ತಿಮತ್ತನಾಗಿ ಬಲು ಕೃತ್ಯಗಳನು ಮಾಡಿಅಹರಿಯ ನೆನಯಲಿಲ್ಲ ಹರುಷದಿ ಗರುವ ಪುಟ್ಟಿತಲ್ಲಪರಮ ಮೂಢರಲಿ ನಿರುತ ಸಂಗವ ಮಾಡಿಗುರು ಹಿರಿಯರ ದಯ ದೊರೆಯದೆ ಸುಮ್ಮನೆ
ಏನು ಪೇಳಲೇನು ಎನಗೆ ಹೀನ ಬಿಡದು ಮುನ್ನಶ್ವಾನಗಿಂತಲು ಬಲು ಮಾನಗೆಟ್ಟು ನಾದೀನನಾಗಿ ಮನೆಮನೆಗಳ ತಿರುಗಿ 
ಭಾಗವತರ ಪಾದಕ್ಕೊಂದಿನ ಬಾಗಿ ನಡೆಯಲಿಲ್ಲರಾಗುರಂಗು ಭಕ್ತಿ ಭಾವದೊಳುಬೀಗಿ ಚೆನ್ನಕೇಶವನನು ನೆನೆಯದೆ`
    },
    {
        id: 619,
        title: "ಶರಣು ಶರಣು ಶರಣು ದಶರಥ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶರಣು ಶರಣುಶರಣು ದಶರಥ ರಾಮದೂತಗೆ ಪಶರಣು ಕುರುಕುಲಾಧೀಶಗೆಶರಣು ವೈಷ್ಣವ ಮತ ವಿಲಾಸಗೆಶರಣು ಮುಖ್ಯಪ್ರಾಣಗೆ ಅವಾರಿಧಿಯನು ವೇಗದಿ ದಾಟಿ ವನವ ಕಿತ್ತಿದಾತಗೆಮೇರೆಯಿಲ್ಲದೆ ಅಸುರರ ಸಂಹರಿಸಿದ ರಣಶೂರಗೆವಾರಿಜಾಕ್ಷಿ ಸೀತಾದೇವಿಗೆ ವರದ ಮುದ್ರಿಕೆಯನಿತ್ತಗೆಧೀರತನದಲಿ ಅಕ್ಷಕುಮಾರನ ಪ್ರಾಣವನು ಕೊಂಡಗೆ 
ರಾಜಸೂಯವ ರಚಿಸಬೇಕೆಂದು ರಾಜರ ಸೀಳಿದಾತಗೆರಾಜಮುಖಿಯಳ ರಕ್ಷಿಸಿ ಮೃಗರಾಜಗೆ ಒಲಿದಾತಗೆತ್ರಿಜಗವಂದಿತ ದೇವಗೆ ಸಜ್ಜನಪ್ರಿಯ ಎನಿಪಗೆರಾಜ ಧರ್ಮಗೆ ಅನುಜನಾದಗೆ ರಾಜಪೂಜಿತ ರಾಜಗೆ
ಧಾರಿಣಿಯೊಳು ದುರ್ವಾದಿ ದೈತ್ಯರ ಗಂಟಲಗಾಣವಾದಗೆಮೂರೇಳು ಮತವನೆಲ್ಲ ಮುರಿದ ಧೀರ ಮಧ್ವರಾಯಗೆಸಾರ ತತ್ತ್ವಗಳನೆಲ್ಲ ಶೋಧಿಸಿ ಸೂರೆ ಮಾಡಿದಾತಗೆಊರ್ವಿಯೊಳು ವರ ದೇವತಾದಿಕೇಶವ ದೊರೆ ದಾಸಗೆ`
    },
    {
        id: 620,
        title: "ಶಿವ ಶಿವ ಶಿವ ಎನ್ನಿರೊ  ಮೂಜಗದವರೆಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶಿವ ಶಿವ ಶಿವ ಎನ್ನಿರೊ - ಮೂಜಗದವರೆಲ್ಲಶಿವ ಶಿವ ಶಿವ ಎನ್ನಿರೊ ಪಆಗಮ ಸಿದ್ಧಾಂತ ಮೂಲದ ಜಪವಿದು ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ನಿಮ್ಮರೋಗದ ಮೂಲವ ಕೆಡಿಪ ಔಷಧವಿದು ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ 
ಮನುಜ ಜನ್ಮದಿ ಹುಟ್ಟಿ ಮೈಮರೆದಿರಬೇಡಿ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ನಿಮ್ಮತನುಮನ ಪ್ರಾಣವ ವ್ಯರ್ಥವ ಮಾಡದೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ 
ಅಪರಾಧಕೋಟಿ ತ್ಯಜಿಸಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ಮುಂದೆಉಪಮಿತರೋರ್ಮಿತರರಿಯದ ಜಪವಿದು ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ
ಜವನ ಬಾಧೆಯ ನೀವು ಜಯಿಸಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ನಿಜಸವಿಮಲ ಮುಕ್ತಿಯ ಪಡೆಯಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ 
ಭುವನಕೆ ಬಲ್ಲಿದರಾಗಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ನೀವುಭವನ ಪದವಿಯನು ಪಡೆಯಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ 
ಗುರುಲಿಂಗ ಜಂಗಮವ ಅರಿಯಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ಮುಂದೆಪರಮಾತ್ಮನ ನೀವು ತಿಳಿಯಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ
ಪೃಥ್ವಿಗೆ ಸದ್ಗುರು ಆಗಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೋ - ನೀವುತತ್ತ್ವಪತಿ ಆದಿಕೇಶವನ ಕೂಡಬೇಕಾದರೆ ಶಿವಶಿವಶಿವ ಎನ್ನಿರೊ`
    },
    {
        id: 621,
        title: "ಶೇಷಶಯನ ನಿನ್ನ ಪರಮ ಭಾಗವತರ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶೇಷಶಯನ ನಿನ್ನ ಪರಮ ಭಾಗವತರ ಸಹವಾಸದೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು ಪಬೇಸರಿಸದೆ ನಿನ್ನ ಹೃದಯಾಬ್ಜದೊಳಗಿರುವದಾಸರೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನುಅತಂದೆಯೊಡಲನು ಸೀಳಿಸಿದವರೊಳು, ದೇ-ವೇಂದ್ರನ ತಲೆಗೆ ತಂದವರೊಳು, ದು-ರ್ಗಂಧ ಪೆಣ್ಣಿಗೆ ಚಂದನದ ಕಂಪನಿತ್ತಂಥಬಾಂಧವರೊಳಗಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು 
ತೋಯಜವೆಂಬ ಪುಷ್ಪದ ಪೆಸರವರೊಳುತಾಯ ಸೊಸೆಗೆ ಮಕ್ಕಳಿತ್ತವರೊಳುಆಯದಿ ದ್ವಾದಶಿ ವ್ರತವ ಸಾಧಿಸಿದಂಥರಾಯರೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು
ಗಿಳಿನಾಯಿ ಪೆಸರಿನವರೊಳು, ಮುಗಿಲಹೊಳೆಯ ಹೊಟ್ಟೆಲಿ ಹುಟ್ಟಿದವರೊಳುಕೆಳದಿಯ ಜರಿದು ಶ್ರೀಹರಿದಿನ ಗೆದ್ದಂಥಹಳಬರೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು
ಅಂಕಕ್ಕೆ ರಥವ ನಡೆಸಿದವರೊಳು, ನಿ-ಶ್ಶಂಕೆ ಧರ್ಮವ ಗೆದ್ದ ಹಿರಿಯರೊಳುಲಂಕೆಯ ಅನುದಿನ ಸ್ಥಿರರಾಜ್ಯವಾಳಿದಕಿಂಕರರೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು 
ಕಾಟಿಗೆ ಕಾಸಿಲ್ಲದವರು ರಾಯರ ಪಂಕ್ತಿಊಟವ ಬಯಸಿದಂತೆ ನಾ ಬೇಡಿದೆನಾಟಕಧರ ನೆಲೆಯಾದಿಕೇಶವ, ನಿ-ನ್ನಾಟದೊಳಿರಿಸು ಕಂಡ್ಯ ಎನ್ನನು`
    },
    {
        id: 622,
        title: "ಶೇಷಶಯನನೊಲಿದೀವ ಭಾಗವತ ಜನರಿಗೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶೇಷಶಯನನೊಲಿದೀವ ಭಾಗವತ ಜನರಿಗೆ ಪಭಯ ಭಕ್ತಿ ಮಂತ್ರಗಿಂತ್ರಗಳ ವಾದಬಯಲು ದೈವಂಗಳವುಷದಿಗಿವುಷದಿಜಯಾಪಜಯವೆಂಬ ಜನ್ಮಪ್ರಕೃತಿ - ತಾಪತ್ರಯಗಳೆಂಬ ತಾಮಸಗೀಮಸವಯಸಿಗೆ ಬಾರದ ಸುಜ್ಞಾನಗಿಜ್ಞಾನ - ನಿರ್ಣಯಗಳಾಗದ ಮಂತ್ರದರ್ಥಗಿರ್ಥನಯದಿಂದ ನರಹರಿಯ ಹೊಗಳುವರಿಗೆ ಶೇಷಶಯನನೊಲಿದೀವ ಭಾಗವತ ಜನರಿಗೆ 
ಕಾಲ ಮೃತ್ಯು ಕಂಟಕಗಳ ಕಷ್ಟಗಿಷ್ಟ ಸುಖಾನು-ಕೂಲಗಿನುಕೂಲ ದಾರಿದ್ರ್ಯ ದುಕ್ಕಗಿಕ್ಕಮೇಲೆ ಬಹ ನಿಂದೆ ನಿಷ್ಠೂರಗಿಷ್ಠೂರ - ಭೂಪಾಲರಟ್ಟುಳಿ ವಾಕು ವಾದಗೀದಶೀಲ ಸೂತಕ ನೇಮಗೀಮ - ದೇವತಾ ಪ್ರಸ್ತಕಾಲದಲಿ ಮಾಳ್ಪ ಉಪವಾಸಗಿಪವಾಸನಾಲಗೆಯ ಮೇಲೆ ಅನವರತ ಹೊಗಳುವ ಗೋ-ಪಾಲಕೃಷ್ಣ ಭಾಗವತ ಜನರಿಗೆ 
ಹಿಡಿತಬಿಡಿತಗಳೆಂಬ ಹಿಂಚುಮುಂಚುಗಳು ಪರರೊಡವೆಯ ಮೇಲಣಾಸೆಗೀಸೆನಡವಳಿಕೆ ದೋಷ ಪ್ರಾಯಗೀಯ ದ್ವಿಜಗಿತ್ತ ದು-ರ್ನುಡಿಗಳಾಡಿದರೆಂಬ ನೋವುಗೀವುಮಡದಿ ಮಕ್ಕಳು ಭೂಮಿಕ್ಷೇತ್ರ ದೋಹ ಮಾನ ಒಂ-ದೆಡರು ಬಂದೀತೆಂಬ ಚಿಂತೆಗಿಂತೆಪೊಡವಿ ಪತಿ ನರರುಲಿಯೆ ಜಿಹ್ವಾಗ್ರ ಮಧ್ಯದಲಿಪಡೆದು ಪಾಡುವ ಭಾಗವತ ಜನರಿಗೆ 
ತೀರ್ಥಯಾತ್ರೆಯ ಗಮನಗಿಮನ - ಮನ್ನಣೆಯವರಕೂರ್ತು ಫಲವೀವ ಕೋರಿಕೆಗೀರಿಕೆಪ್ರಾರ್ಥನೆಯ ಹರಕೆ ಹರಿದಿನಗಿರಿದಿನಗಳೆಂಬ ಬಹುವಾರ್ತೆಯುನ್ನತಿಸುವ ದಿವಸಗಿವಸಧೂರ್ತ ಪ್ರಭಾವ ನಿಗಳಂ ಮತ್ತೆ ಮೋ-ಕ್ಷಾರ್ಥ ಬೇಕೆಂಬ ಸಂದೇಹಗಿಂದೇಹಧೂರ್ತ ಭಂಜನ ಲಕ್ಷ್ಮೀ ಮನೋಹರನ ಸಂ-ಕೀರ್ತಿಸುತಿಹ ಭಾಗವತ ಜನರಿಗೆ 
ಎಲ್ಲಿಹುದು ಸರ್ವಸಂಗ ಪರಿತ್ಯಾಗವು ಮ-ತ್ತೆಲ್ಲಿಹುದು ಸುಜ್ಞಾನಯೋಗಿಗಳಿಗೆಎಲ್ಲಿಹುದು ಯಾತ್ರಾಚಾರಂಗಳಿತರರಿಗೆಎಲ್ಲಿಹುದು ನಿತ್ಯ ನಿರ್ಮಳ ಹರಿಗೆಎಲ್ಲಿಹುದು ಹರಿಯ ದಾಸಾನುದಾಸರಿಗೆ ಮ-ತ್ತೆಲ್ಲಿಹುದು ಪರಬ್ರಹ್ಮ ಪುತ್ಥಳಿಗೆಬಲ್ಲಿದನು ಕಾಗಿನೆಲೆಯಾದಿ ಕೇಶವನಲ್ಲದಿಲ್ಲೆನುತಿಹ ಭಾಗವತ ಜನರಿಗೆ`
    },
    {
        id: 623,
        title: "ಶ್ರೀರಾಮ ಎನ್ನಿರೊ ಮೂಜಗದವರೆಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶ್ರೀರಾಮ ಎನ್ನಿರೊ ಮೂಜಗದವರೆಲ್ಲಈರೇಳು ಭುವನ ತನ್ನುದರದೊಳಿಟ್ಟನ  ಪಅನಿಮಿಷರಂದದಿ ವನವಾಸಕೆ ಹೋದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊಮನಸಿಜ ನಾರಿಯ ಪಿತನ ಕೊಂದನ ಪಿತನ ಪೊತ್ತವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊಘನ ಕೋಡ ಕೊನೆಯಿಂದ ಧರಣಿಯ ತಾಳ್ದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊದಿನಕರನಳಿವಿನಲಿ ಪಗೆಯ ಗೆದ್ದಾತನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊ
ಗಜವನೇರಿದವನ ತಂದೆಯ ತಾಯನಳೆದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊಭುಜಬಲದಿಂದ ಭೂಪಾಲರ ಗೆದ್ದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊನಿಜಮುನಿಗಳ ವನದಿಂದ ತನಯರ ತಂದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊಭುಜಗಧರನ ಕೈಯ ಆಯುಧವನು ತಂದವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊ 
ಪೆಣನ ಭೋಜನ ಮಾಡಿದವರ ವಾಸವ ಹೊಕ್ಕವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊತೃಣಕೆ ಬಾಯಿತ್ತನ ಮೇಲೇರಿ ಬಪ್ಪನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊ ಅಣುರೇಣು ತೃಣದೊಳು ಪರಿಪೂರ್ಣನಾದನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊಪ್ರಣವಗೋಚರ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ _ ಶ್ರೀರಾಮ ಎನ್ನಿರೊ`
    },
    {
        id: 624,
        title: "ಶ್ರೀರಾಮರ ಪೂಜಿಸಲಿಲ್ಲ  ಮೈಮರೆತೆನಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಶ್ರೀರಾಮರ ಪೂಜಿಸಲಿಲ್ಲ - ಮೈಮರೆತೆನಲ್ಲ ಪಬಾಲತ್ವದಲಿ ಬಲು ಲೀಲೆಯಿಂದಲಿ ನಾನುಕಾಲವ ಕಳೆದೆನಲ್ಲ - ಮೈಮರೆತೆನಲ್ಲ 
ಸತಿಸುತರೆ ಎನಗೆ ಗತಿಯೆಂದು ತಿಳಿದು ನಾನುಮತಿಗೆಟ್ಟು ಭ್ರಾಂತನಾದೆನಲ್ಲ - ಮೈಮರೆತೆನಲ್ಲ 
ಹೊನ್ನ ಗಳಿಸಿ ಪರರಿಗೆ ಅನ್ನವಿಕ್ಕಲಿಲ್ಲಚೆನ್ನಕೇಶವನ ನಂಬಲಿಲ್ಲ - ಮೈಮರೆತೆನಲ್ಲ`
    },
    {
        id: 625,
        title: "ಸಂಸಾರ ಸಾಗರವನುತ್ತರಿಸುವಡೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `*ಸಂಸಾರ ಸಾಗರವನುತ್ತರಿಸುವಡೆಕಂಸಾರಿ ನಾಮವೊಂದೇ ಸಾಕು ಮರುಳೆ ಪಯತಿಯಾಗಬೇಡ ನೀ ವೈರಾಗ್ಯವನೆ ಪಿಡಿದುಸತತ ವ್ರತವ ಮಾಡುವೆನೆಂಬ ಹಮ್ಮು ಬೇಡಶ್ರುತಿಸ್ಮøತಿಯರಿತು ನಡೆವೆನೆಂಬ ಚೇಷ್ಟೆಯು ಬೇಡರತಿಪತಿಪಿತನ ನಾಮವೊಂದೆ ಸಾಕು ಮರುಳೆ 
ತನುವ ದಂಡಿಸಿ ತುದಿಯ ಕೋಡುಗಲ್ಲಿನ ಮೇಲೆವನಿತೆಯನು ಬಿಟ್ಟು ತಪವಿರಲು ಬೇಡಅನುದಿನವು ನೀರೊಳಗೆ ಮುಳುಗಿ ನಡುಗಲು ಬೇಡವನಜನಾಭನ ನಾಮ ನೆನೆ ಕಂಡ್ಯ ಮರುಳೆ 
ತೀರ್ಥಯಾತ್ರೆಯ ಮಾಡಿ ಬಹುವಿಧದಲಿ ಬಳಲಿ ಕೃ-ತಾರ್ಥನಾದೆನೆಂಬುವ ಹೆಮ್ಮೆ ಬೇಡಪಾರ್ಥಸಾರಥಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಕೀರ್ತನೆಯ ಮಾಡಿ ಮುಕುತಿಯ ಹೊಂದು ಮರುಳೆ 
* ಈ ಕೀರ್ತನೆ ಪುರಂದರದಾಸರ ಅಂಕಿತದಲ್ಲೂ ದೊರೆತಿದೆ.`
    },
    {
        id: 626,
        title: "ಸಜ್ಜನರ ಸಂಗದೊಳಗಿರಿಸೆನ್ನ ರಂಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಜ್ಜನರ ಸಂಗದೊಳಗಿರಿಸೆನ್ನ ರಂಗ  ಪದುರ್ಜನರ ಸಂಗ ನಾನೊಲ್ಲೆ ಮಂಗಳಾಂಗಅಕೂಡಿದ ಸಭೆಯಲಿ ಕುತ್ಸಿತವ ನುಡಿವನ ಸಂಗನಾಡಿನೊಳಗನ್ಯಾಯವ ಮಾಡುವನ ಸಂಗಬೇಡಿದರು ಕೊಡದಿರುವ ಕಡುಲೋಭಿಯ ಸಂಗಮೂಢ ಮೂರ್ಖರ ಸಂಗ ಬಲು ಭಂಗ ಎಲೊ ರಂಗ
ಗುರು ಸತಿಗೆ ಪರಸತಿಗೆ ಎರಡು ಬಗೆವರ ಸಂಗಗುರು ನಿಂದೆ ಪರನಿಂದೆ ಮಾಡುವರ ಸಂಗಪರಹಿತಾರ್ಥದ ಧರ್ಮವರಿಯದವರ ಸಂಗಮರುಳ ಪಾಮರ ಸಂಗ ಬಲು ಭಂಗ ಎಲೊ ರಂಗ 
ಆಗಮದ ಅನ್ವಯವನರಿಯದವನ ಸಂಗರೋಗದಲಿ ಆವಾಗಲು ಮುಲುಗುವನ ಸಂಗಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಂಘ್ರಿ ನೆನೆಯದಿಹಭಾಗವತರ ಸಂಗ ಬಲು ಭಂಗ ಎಲೊ ರಂಗ`
    },
    {
        id: 627,
        title: "ಸತ್ಯವಂತರ ಸಂಗವಿರಲು ತೀರ್ಥವ್ಯಾತಕೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸತ್ಯವಂತರ ಸಂಗವಿರಲು ತೀರ್ಥವ್ಯಾತಕೆನಿತ್ಯ ಜ್ಞಾನಿಯಾದ ಮೇಲೆ ಚಿಂತೆಯಾತಕೆ ಪತಾನು ಉಣ್ಣದ ಪರರಿಗಿಕ್ಕದ ಧನವಿದ್ಯಾತಕೆಮಾನ ಹೀನನಾಗಿ ಬಾಳ್ವ ಮನುಜನ್ಯಾತಕೆಜ್ಞಾನವಿಲ್ಲದೆ ನೂರು ಕಾಲ ಬದುಕಲ್ಯಾತಕೆಮಾನಿನಿಯ ತೊರೆದ ಮೇಲೆ ಭೋಗವ್ಯಾತಕೆ 
ಮಾತು ಕೇಳದೆ ಮಲೆತು ನಡೆವ ಮಕ್ಕಳ್ಯಾತಕೆಪ್ರೀತಿಯಿಲ್ಲದೆ ಎಡೆಯಲಿಕ್ಕಿದ ಅನ್ನವ್ಯಾತಕೆನೀತಿಯರಿತು ನಡೆಯದಿರುವ ಬಂಟನ್ಯಾತಕೆಸೋತ ಹೆಣ್ಣಿಗೆ ಓತು ನಡೆಯದ ಪುರುಷನ್ಯಾತಕೆ 
ಸನ್ನೆಯರಿತು ನಡೆಯದಿರುವ ಸತಿಯು ಯಾತಕೆಮನ್ನಣಿಂದ ನಡೆಸದಿರುವ ದೊರೆಯು ಯಾತಕೆಮುನ್ನ ಕೊಟ್ಟು ಪಡೆಯದಿನ್ನು ಬಯಸಲ್ಯಾತಕೆಚೆನ್ನ ಆದಿಕೇಶವನಲ್ಲದ ದೈವವ್ಯಾತಕೆ`
    },
    {
        id: 628,
        title: "ಸದರವಲ್ಲವೊ ನಿಜಯೋಗ  ಸಚ್ಚಿದಾನಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸದರವಲ್ಲವೊ ನಿಜಯೋಗ - ಸಚ್ಚಿದಾನಂದಸದಮಲ ಗುರುದಿಗಂಬರನ ಸಂಯೋಗ ಪಅಡಿಯನಂಬರ ಮಾಡದನಕ - ಅಗ್ನಿಕಿಡಿಯೆದ್ದು ಮೇಲಣ ಕೊಡನುಕ್ಕದನಕಒಡಲೆರಡೊಂದಾಗದನಕ _ ಅಲ್ಲಿಒಡಗೂಡಿ ಅಂಗನೆ ನುಡಿಗೇಳದನಕ 
ನಾಡಿ ಹಲವು ಕಟ್ಟದನಕ - ಬ್ರಹ್ಮನಾಡಿಯೊಳು ಪೊಕ್ಕು ಮುಳುಗಾಡದನಕಕಾಡುವ ಕಪಿ ಸಾಯದನಕ - ಸತ್ತಓಡಿನೊಳಗೆ ರಸ ತೊಟ್ಟಿಕ್ಕದನಕ 
ಆದಿಕುಂಭ ಕಾಣದನಕ - ಅಲ್ಲಿಸಾಧಿಸಿ ಭೇದಿಸಿ ಸವಿಯುಣ್ಣದನಕಭೇದವು ಲಯವಾಗದನಕ - ಬಡದಾದಿಕೇಶವ ನಿಮ್ಮ ನೆಲೆಗಾಣದನಕ`
    },
    {
        id: 629,
        title: "ಸಾಕು ಸಾಕಿನ್ನು ಸಂಸಾರ ಸುಖವು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಾಕು ಸಾಕಿನ್ನು ಸಂಸಾರ ಸುಖವು  ಪಶ್ರೀಕಾಂತ ನೀನೊಲಿದು ಕರುಣಿಸೈ ಹರಿಯೆಅಉದಿಸಿದುವು ಪಂಚಭೂತಗಳಿಂದ ಓಷಧಿಗಳುಉದಿಸಿದುದು ಓಷಧಿಗಳಿಂದನ್ನವುಉದಿಸಿದುವು ಅನ್ನದಿಂ ಶುಕ್ಲ ಶೋಣಿತವೆರಡುಉದಿಸಿದುವು ಸ್ತ್ರೀ ಪುರುಷರಲ್ಲಿ ಹರಿಯೆ 
ಸತಿಪುರುಷರೊಂದಾಗಿ ರತಿಕ್ರೀಡೆಗಳ ಮಾಡೆಪತನವಾದಿಂದ್ರಿಯವು ಹೊಲೆರುಧಿರವುಸತಿಯ ಉದರದೊಳೆರಡು ಏಕತ್ರ ಸಂಧಿಸುತಪುತಪುತನೆ ಮಾಸ ಪರಿಯಂತ ಹರಿಯೆ
ಮಾಸವೆರಡರಲಿ ಶಿರ ಮಾಸ ಮೂರರಲಿ ಅಂಗಮಾಸ ನಾಲ್ಕರಲಿ ಚರ್ಮದ ಹೊದಿಕೆಮಾಸ ಐದಾರರಲಿ ನಖ ರೋಮ ನವರಂಧ್ರಮಾಸ ಏಳರಲಿ ಧಾತು ಹಸಿವು ತೃಷೆಯು 
ತಿಂಗಳೆಂಟರಲಿ ಪೂರ್ವಾನುಭವ ಕರ್ಮಗಳಗುಂಗಿನಲಿ ನಾನಿಂತು ಭವಭವದೊಳುಅಂಗನೆಯರುದರದಲಿ ಮತ್ತೆಮತ್ತೆ ಬಂದುಭಂಗಪಡೆನೆಂದು ಧ್ಯಾನಿಸುತ ದಿನಗಳೆದೆ 
ಇನಿತು ಗರ್ಭದೊಳು ನವ ಮಾಸ ಪರಿಯಂತರದಿತನು ಸಿಲುಕಿ ನರಕದಲಿ ಆಯಾಸಗೊಂಡುಘನ ಮರುತ ಯೋಗದಿಂ ನರಳುತಿಲ್ಲಿಗೆ ಬಂದುಜನಿಸುವಲ್ಲಿ ಮೃತಭಾವದಿಂದ ನೊಂದೆನೈ ಹರಿಯೆ 
ಧರೆಯ ಮೇಲುದಿಸಿ ಬಹು ವಿಷ್ಣು ಮಾಯಕೆ ಸಿಲುಕಿಪರವಶದೊಳಿರಲು ನೀರಡಿಕೆಯಾಗಿಹೊರಳಿ ಗೋಳಿಡುತ ಕಣ್ದೆರೆದು ಹರಿಯನು ಮರೆವದುರಿತ ರೂಪದ ತನುವ ಧರಿಸಲಾರೆ
ಶಿಶುತನದೊಳಗೆ ಸೊಳ್ಳೆ ನೊಣ ಮುಸುಕಿ ಅತ್ತಾಗಹಸಿದನಿವನೆಂದು ಹಾಲನೆ ಎರೆವರುಹಸಿವು ತೃಷೆಯಿಂದಳಲು ಹಾಡಿ ತೂಗುವರಾಗಪಶು ತೆರದಿ ಶಿಶುತನದೊಳಿರಲಾರೆ ಹರಿಯೆ 
ನಡೆಯಲರಿಯದ ದುಃಖ ಮನಸಿನಲಿ ಬಯಸಿದುದನುಡಿಯಲರಿಯದ ದುಃಖ ವಿಷಯದಿಂದಅಡಿಯಿಡುತ ಮೆಲ್ಲನೇಳುತ ಬೀಳುತಲಿ ತೊದಲುನುಡಿವ ಬಾಲ್ಯದೊಳಿರಲಾರೆ ಹರಿಯೆ 
ಬಾಲ್ಯದೊಳು ಕೆಲವು ದಿನ ಬರಿದೆ ಹೋಯಿತು ಹೊತ್ತುಗೋಳಿಡುತ ವಿದ್ಯೆ ಕರ್ಮಗಳ ಕಲಿತುಮೇಲೆ ಯೌವನದ ಉಬ್ಬಿನೊಳು ಮದುವೆಯಾಗಿಬಾಲೆಯರ ಬಯಸಿ ಮರುಳಾದೆ ಹರಿಯೆ
ಜ್ವರದ ಮೇಲತಿಸಾರ ಬಂದವೊಲು ಯೌವನದಿತರುಣಿಯೊಡನಾಟ ಕೂಟದ ವಿಷಯದಿತರುಣಿ ಸುತರ್ಗನ್ನ ವಸ್ತ್ರಾಭರಣವೆನುತಪರರ ಸೇವೆಯಲಿ ಘಾಡ ನೊಂದೆ ಹರಿಯೆ
ನೆತ್ತರು ತೊಗಲು ಮೂಳೆ ಮಜ್ಜೆ ಮಾಂಸದ ಹುತ್ತುಜೊತೆಗಿಂದ್ರಿಯಗಳ ರೋಗ ರುಜಿನದಲಿಮತ್ತೆ ಕಾಲನ ಬಾಯ ತುತ್ತಾಗುವ ಕರ್ಮದಕತ್ತಲೆಯೊಳೀ ದೇಹ ಕರಡಾಯಿತು 
ದಿಟ್ಟತನದಲಿ ಗಳಿಸಿ ತರುವಾಗ ಸತಿಸುತರುಕಟ್ಟಿ ಕಾದಿಹರು, ಮುಪ್ಪಡಿಸಿದಾಗತಟ್ಟನೆ ಬಲು ಕೆಟ್ಟ ನುಡಿಗಳಲಿ ಬೈಯುತ್ತಕಟ್ಟಕಡೆಗೆ ಕಣ್ಣೆತ್ತಿ ನೋಡರೈ ಹರಿಯೆ
ಕಟ್ಟುನಿಟ್ಟಿನ ಭಾರಿ ಮೂಗುಬ್ಬಸದಿ ನೊಂದುಕಟ್ಟಳೆಯ ದಿನ ತುಂಬಿ ಮೃತವಾಗಲುಕುಟ್ಟಿಕೊಂಡಳಲುತ್ತ ಹೋಯೆಂದು ಬಂಧುಗಳುಮುಟ್ಟರು ಹೆಣನೆಂದು ದೂರವಿಹರು 
ಸತ್ತ ಹೆಣಕಳಲೇಕೆ ಎಂದು ನೆಂಟರು ಸುಯ್ದುಹೊತ್ತು ಹೋಯಿತೆನ್ನುತ ಕಸಕೆ ಕಡೆಯಾಗಿಹೊತ್ತು ಕೊಂಡಗ್ನಿಯಲಿ ತನುವನಿದ ಬಿಸಡುವರುಮತ್ತೆ ಬುವಿಯಲಿ ಜನಿಸಲಾರೆ ಹರಿಯೆ 
ಇನ್ನು ಈ ಪರಿಪರಿಯ ಯೋನಿ ಮುಖದಲಿ ಬಂದುಬನ್ನವನು ಪಡಲಾರೆ ಭವಭವದೊಳುಜನನ ಮರಣಾದಿ ಸರ್ವ ಕ್ಲೇಶಗಳ ಪರಿಹರಿಸಿಸನ್ಮತಿಯೊಳಿರಿಸೆನ್ನ ಆದಿಕೇಶವರಾಯ`
    },
    {
        id: 630,
        title: "ಸಾಕು ಸಾಕು ಮನುಜಸೇವೆಯು ರಂಗಯ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಾಕು ಸಾಕು ಮನುಜಸೇವೆಯು, ರಂಗಯ್ಯ ಇನ್ನು ಪಸಾಕು ಸಾಕು ಮನುಜಸೇವೆ ಮಾಡಿ ದಣಿದು ನೊಂದೆ ನಾನುಬೇಕು ನಿನ್ನ ಪಾದಭಜನೆ ಕೊಟ್ಟು ಸಲಹೊ ರಂಗಯ್ಯ ಅಹೊತ್ತರೆದ್ದು ಹೋಗಿ ಪರರ ಚಿತ್ತವೃತ್ತಿಯನ್ನು ತಿಳಿದುಹತ್ತರಿದ್ದು ಹಲವು ಕೆಲಸ ಭೃತ್ಯನಂತೆ ಮಾಡಿ - ರಿಕ್ತಹಸ್ತದಿಂದ ಮನೆಯ ಸೇರುವೆ - ಆಸೆಗಾಗಿಮತ್ತೆ ಕಂಡ ಕಡೆಗೆ ತೊಲಗುವೆ - ಬಂದು ಅಪರರಾತ್ರಿಯಲ್ಲಿ ತಿಂದು ಒರಗುವೆ ರಂಗಯ್ಯ ರಂಗ  
ಸ್ನಾನ ಸಂಧ್ಯಾನುಷ್ಠಾನ ನೇಮವೆಲ್ಲ ತೊರೆದುಬಿಟ್ಟುಹೀನನಾಗಿ ಕೆಟ್ಟ ಜನರ ಮನೆಗಳನ್ನು ತಿರುಗಿ ತಿರುಗಿಶ್ವಾನನಂತೆ ದಿನವ ಕಳೆವೆನೊ - ದುರಾಸೆಯನ್ನುಮನಸಿನಲ್ಲಿ ಮಡಗಿಕೊಂಡು ಕುದಿವೆನೊಕೊನೆಗೂ ಎಳ್ಳುಕಾಳಿನಷ್ಟು ಸುಖವ ಕಾಣೆನೊ ರಂಗಯ್ಯ ರಂಗ
ಒಡಲಿನಾಸೆಗಾಗಿ ನೊಣನು ತುಡುಕಿಬಿದ್ದು ಜೇನಕೊಡದಿಮಿಡುಕುವಂತೆ ಬಾಯಿಬಿಡುವೆ ಬಿಸರುಹಾಕ್ಷನೆಬಿಡಿಸು ಎನ್ನ ಬಂಧಪಾಶವ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಕೊಡಿಸು ನಿನ್ನ ಭಕ್ತರ ಸಂಗವ - ಕನಕದಾಸನೊಡೆಯ ವೆಂಕಟಾದ್ರಿ ಮಾಧವ - ರಂಗಯ್ಯ ರಂಗ`
    },
    {
        id: 631,
        title: "ಸಾಧು ಸಜ್ಜನ ಸತ್ಯಗುಣಕಿದಿರುಂಟೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಾಧು ಸಜ್ಜನ ಸತ್ಯಗುಣಕಿದಿರುಂಟೆಆದಿಕೇಶವನ ಪೋಲುವ ದೈವವುಂಟೆ ಪಸತ್ಯವ್ರತವುಳ್ಳವಗೆ ಮೃತ್ಯುಭಯವುಂಟೆಚಿತ್ತಶುದ್ಧಿಯಿಲ್ಲದವಗೆ ಪರಲೋಕವುಂಟೆವಿತ್ತವನರಸುವಂಗೆ ಮುಕ್ತಿಯೆಂಬುದುಂಟೆಉತ್ತಮರ ಸಂಗಕಿಂತಧಿಕ ಧರ್ಮವುಂಟೆ 
ಸುತಲಾಭಕಿಂತಧಿಕ ಲಾಭವುಂಟೆಮತಿರಹಿತನೊಳು ಚತುರತೆಯುಂಟೆಪತಿಸೇವೆಗಿಂತಧಿಕ ಸೇವೆಯುಂಟೆಸತಿಯಿಲ್ಲದವಗೆ ಸಂಪದವೆಂಬುದುಂಟೆ 
ಪಿಸುಣಗಿನ್ನಧಿಕ ಹೀನನುಂಟೆವಸುಧೆಯೊಳನ್ನದಾನಕೆ ಸರಿಯುಂಟೆಅಶನವ ತೊರೆದ ಯೋಗಿಗೆ ಭಯವುಂಟೆವ್ಯಸನಿಯಾದ ನೃಪನಿಗೆ ಸುಖವುಂಟೆ 
ಧನಲೋಭಿಗಿನ್ನಧಿಕ ಹೀನನುಂಟೆಮನವಂಚಕ ಕಪಟಿಗೆ ನೀತಿಯುಂಟೆಸನುಮಾನಿಸುವ ಒಡೆಯಗೆ ಬಡತನವುಂಟೆವಿನಯವಾಗಿಹ ಸಂಗದೊಳು ಭಂಗವುಂಟೆ
ಹರಿಭಕ್ತಿಯಿಲ್ಲದವಗೆ ಪರಲೋಕವುಂಟೆಪರಮಸಾತ್ತ್ವಿಕ ಗುಣಕೆ ಪಿರಿದುಂಟೆಪರನಿಂದೆಗಿಂತಧಿಕ ಪಾತಕವುಂಟೆವರದಾದಿಕೇಶವನಲ್ಲದೆ ದೈವವುಂಟೆ`
    },
    {
        id: 632,
        title: "ಸಾರಿ ದೂರಿ ಹೇಳುತೇನೆ ಕೆಟ್ಟಿ ಕಂಡ್ಯ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಾರಿ ದೂರಿ ಹೇಳುತೇನೆ ಕೆಟ್ಟಿ ಕಂಡ್ಯ ಬಡ್ಡಿ ಮನವೆ ಪದೂರೋ ಬುದ್ಧಿ ಮಾಡಬೇಡ ಕೈಯೊಳಿಕೋ ಕಡ್ಡಿನಿನ್ನ ಕೈಯೊಳಿಕೋ ಕಡ್ಡಿ ಅಕೋಪವನ್ನೆ ಮಾಡದಿರು ಪಾಪಕೆ ಗುರಿಯಾಗದಿರುಶ್ರೀಪತಿಯ ನಾಮವನು ನೀ ಪಠಿಸುತಲಿರು ಮನವೆ 
ಅಷ್ಟಮದದಿ ಮೆರೆಯದಿರು ನಷ್ಟಕೆ ಗುರಿಯಾಗದಿರುದುಷ್ಟಸಂಗವನ್ನು ಮಾಡಿ ಭ್ರಷ್ಟನಾಗಬೇಡ ಮನವೆ 
ಸಿರಿಯ ಮೆಚ್ಚಿ ಮೆರೆಯದಿರು ಬರಿದೆ ಹೊತ್ತ ಕಳೆಯದಿರುಪರರ ನಿಂದೆಯನ್ನು ಮಾಡಿ ನರಕಿಯಾಗಬೇಡ ಮನವೆ 
ಕಾಯವನ್ನು ನಂಬದಿರು ಮಾಯಕೆ ಮರುಳಾಗದಿರುಸ್ತ್ರೀಯರನ್ನು ಕಂಡು ನೀನು ಬಯಸದಿರು ಮರುಳು ಮನವೆ 
ನಿನ್ನ ನಿಜವ ನಂಬದಿರು ಉನ್ನತಾಸೆ ಮಾಡದಿರುಚೆನ್ನಾದಿಕೇಶವನ ಪಾದವನ್ನು ನೀನು ನಂಬು ಮನವೆ`
    },
    {
        id: 633,
        title: "ಸಾಲದೆ ನಿನ್ನದೊಂದು ದಿವ್ಯನಾಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಾಲದೆ ನಿನ್ನದೊಂದು ದಿವ್ಯನಾಮ - ಅ-ಕಾಲ ಮೃತ್ಯುವಿನ ಗಂಟಲಗಾಣ ಹರಿಯೆ ಪರಣದೊಳಗೆ ಅಂಗಾಂಗ ಖಂಡತುಂಡಾಗಿ ಪ್ರತಿರಣವನುತ್ತರಿಸಿ ಮರಣವ ತಾಳಿರೆಪ್ರಣವ ಗೋಚರ ನೀನು ಗೋಚರಿಸಿ ಬಂದೆನ್ನಹೆಣಕೆ ಪ್ರಾಣವ ಪ್ರಯೋಗಿಸಿದಂತರಾತ್ಮ
ಕುಂತದಿಂ ತೂಂತುಗೊಂಡೆನ್ನ ಬೆನ್ನಿಂದಿಳಿವಸಂತತ ನೆತ್ತರನೊರಸಿ ಬಿಸುಟೆತಿಂತ್ರಿಣಿಯ ಮರದಡಿಯೆ ಹಾವು ಕಡಿದೊರಗಿರಲುಮಂತ್ರಿಸಿ ಮನೆಗೆ ಕಳುಹಿದೆ ಗರುಡಗಮನ 
ಕ್ಷೀಣ ದೇಹವ ಬಿಡುವೆನೆಂದು ಪಾಡಂಬಟ್ಟುತ್ರಾಣದಲಿ ಗರಳ ತೈಲವ ಸೇವಿಸೆವೇಣುನಾದದಲಿ ಹಣೆಯನೇವರಿಸಿ ಪಂಚಪ್ರಾಣ ಪ್ರತಿಷ್ಠೆಯ ಮಾಡಿದೆ ಮಹಾತ್ಮ 
ತಮ್ಮ ಹವಣನರಿಯದೆ ಕೊಬ್ಬಿದ ಪಿಶಾಚಿಗಳುಎಮ್ಮ ಮನೆಗೊಂದೆ ಸಮ ಕಲ್ಲಲಿಟ್ಟುಹೆಮ್ಮಕ್ಕಳ ಬಾಧಿಸುವುದನು ಕಂಡುಬೊಮ್ಮಜಟ್ಟಿಗರ ಶಿರವರಿದೆ ನರಹರಿಯೆ 
ಓದಿ ಹೇಳಿದರೊಂದು ಕಥೆಯಾಗುತಿದೆ ಮಹಾಂಬೋಧಿಶಯನನೆ ವೇದಶಾಸ್ತ್ರ ಮುಖದಿಬಾಧಿಸುವ ದುರಿತಾಗ್ನಿಗಂಬು ಶ್ರೀ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ನಾಮ ಸಂಕೀರ್ತನ`
    },
    {
        id: 634,
        title: "ಸಿರಿಯ ಮದವೆ ಮುಕುಂದ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸಿರಿಯ ಮದವೆ ಮುಕುಂದ - ನಿನ್ನಚರಣ ಸೇವಕನ ಬಿನ್ನಹ ಪರಾಕೆಲೊ ದೇವ  ಪಅಷ್ಟದಿಕ್ಪಾಲಕರ ಮಧ್ಯದಲಿ ವೈಕುಂಠಪಟ್ಟಣವು, ಸಿರಿಯೋಲಗವ ನಿತ್ಯದಿಕಟ್ಟಿ ಓಲೈಸುತಿಹ ದಾಸರನಿಮಿಷರು, ಮನಮುಟ್ಟಿ ಪಾಡುವ ನಾರದರ ಗೀತ ಸಂಭ್ರಮದ 
ಸಕಲ ಐಸಿರಿಯ ಅಧಿದೇವಿಯೆ ಪಿರಿಯರಸಿಯುಕುತಿಯೊಳು ಲೋಕಗಳ ಸೃಜಿಸುವಂಥಶಕುತ ನಿನ್ನಯ ಹಿರಿಯ ಮಗನು, ಜೀವಿಗಳ ಮೋ-ಹಕದಿ ಮರುಳು ಮಾಳ್ಪಾತ ಕಿರಿಮಗನೆಂಬ 
ಬಲ್ಲಿದರಿಗೆಲ್ಲ ಬಲ್ಲಿದನೆಂಬ ಅರಿ ಹೃದಯದಲ್ಲಣನೆಂಬ ಬಿರುದು ಸಾಹಸಇಲ್ಲ ನಿನಗಾರು ಇದಿರೆಂಬ ಗರ್ವದಿ ಎನ್ನಸೊಲ್ಲು ಕಿವಿ ಕೇಳದಂತಾಯಿತೆ ಹರಿಯೆ ? 
ಶೇಷ ಹಾಸು ಮಂಚವು, ಗರುಡ ತುರುಗವು, ಪೀತವಾಸದುಡುಗೆಯು, ಕೊರಳಲಿ ವೈಜಯಂತಿಮೀಸಲಳಿಯದ ಪುಷ್ಪಮಾಲೆಗಳ ಧರಿಸಿ ಜಗದೀಶನೆಂಬುವ ಬಿರುದು ಹೊಗಳಿಸಿಕೊಳ್ಳುವ 
ಭಕ್ತವತ್ಸಲನೆಂಬ ಬಿರುದು ಬಿಡು, ಅಲ್ಲದೊಡೆಶಕ್ತ ಎನ್ನನು ಕಾಯೋ ಸುಲಭದಿಂದಮುಕ್ತಿಯನ್ನು ಪ್ರಕಟಿಸಲು ಲೋಕದೊಳು ಭಜಕರ್ಗೆಯುಕ್ತ ಕರ್ತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ`
    },
    {
        id: 635,
        title: "ಸೇವಕತನದ ರುಚಿಯನೇನರಿದೆಯೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸೇವಕತನದ ರುಚಿಯನೇನರಿದೆಯೊದೇವ ಹನುಮರಾಯ ವೈರಾಗ್ಯ ಬೇಡಿ ಪಉದಧಿಯನು ದಾಟಿ ಸೀತೆಯ ಕಂಡು ಬಂದಾಗಮದುವೆಯನು ಮಾಡೆನ್ನಬಾರದಿತ್ತೆಪದದಿಂದ ಪಾಷಾಣ ಪೆಣ್ಣ ಮಾಡಿದಾತಗೆಇದೇನಸಾಧ್ಯವೊ ನೀ ಬಯಸಲೊಲ್ಲದೆ
ಕ್ಷಣದಲ್ಲಿ ಸಂಜೀವನ ಪರ್ವತ ತಂದಾಗಹಣ ಹೊನ್ನುಗಳ ಬೇಡ ಬಾರದಿತ್ತೆವಿನಯದ ವಿಭೀಷಣಗೆ ರಾಜ್ಯವನಿತ್ತಂಥಧಣಿಗೆ ಏನಸಾಧ್ಯವೊ ಹನುಮ ನೀನೊಲ್ಲದೆ 
ಸಾರ್ವಭೌಮನು ತಾನೆ ಮೆಚ್ಚಿ ಬಳಿಗೈದಾಗಉರ್ವಿಯನು ಬೇಡಿದಡೆ ಕೊಡದಿಹನೆಸರ್ವವನು ತೊರೆದು ಶ್ರೀ ನೆಲೆಯಾದಿ ಕೇಶವನನಿವ್ರ್ಯಾಜ ಭಕುತಿಯನು ಬೇಡಿಕೊಂಡೆಯೊ`
    },
    {
        id: 636,
        title: "ಸೈಯವ್ವ ಇದು ಸೈಯೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸೈಯವ್ವ ಇದು ಸೈಯೆ, ಗೋಪಿ, ಸೈಯವ್ವ ಇದು ಸೈಯೆ  ಪಸೈಯೆ ಗೋಪಿ, ನಿನ್ನ ಮಗರಾಮನಿಗೆ ಒಳ್ಳೆ ಬುದ್ಧಿ ಕಲಿಸಿದ್ದೀಯೆ ಅಸಂಜೆಯ ವೇಳೆಗೆ ಬಂದು - ಸಟೆಯಲ್ಲ - ಮನೆಯ ಒಳಗಡೆ ನಿಂದುಕುಂಜರಗಮನೆ ಬಾರೆಂದು ಎನ್ನ ಮುಂಗುರುಳ ತಿದ್ದಿದಗಂಜಿ ಶಲ್ಯವ ಎನಗೆ ಮುಸುಕಿಟ್ಟು ಮುದ್ದಾಡಿ ಕಡೆಗೆಕಂಜಲೋಚನೆ ಕುಚದ ಗಂಟು ಬಿಚ್ಚೆಂದ ನೋಡು 
ಬಿಟ್ಟ ಮಂಡೆಯಲಿ ಗಂಡ ಮೈಮರೆತು ಮಲಗಿಹುದ ಕಂಡುಜುಟ್ಟನ್ನು ಬಿಚ್ಚಿ ಮಂಚದ ನುಲಿಗೆ ಬಿಗಿದು ಕಟ್ಟಿದಕೊಟ್ಟಿಗೆ ಸುಡುತಿದೆ ಏಳೆಂದು ಬೊಬ್ಬೆಯಿಟ್ಟುದ ಕೇಳಿಥಟ್ಟನೇಳಲು ಗಂಡ, ಜುಟ್ಟು ಕಿತ್ತು ಹೋಯಿತಮ್ಮ
ಅಡವಿ ಜಟ್ಟಿಂಗನ ಮಾಡಲಿಕೆ ಒಳ್ಳೆ ಸಡಗರ ಸಂಭ್ರಮದಿಂದಹೆಡಗೆ ತುಂಬ ಹೋಳಿಗೆ ಮಾಡಿ ಕೊಡ ನೀರು ತರಲು ಹೋದೆನೆಕಡೆಗೊಂದು ಹೋಳಿಗೆ ಬಿಡದೆ ಕೊಡದುಪ್ಪ ಹಾಲ್ಮೊಸರು ಪಾಯಸಕಡು ಫಟಿಂಗ ತುಡುಗು ತಿಂದು ಮೀಸಲಳಿದು ಎಡೆಗೆಡಿಸಿ ಹೋದನೆ 
ಊರೊಳಿಂತಾಯ್ತೆಂದು ಸಾರಿದೆವೆ ನಾರೇರುಅಡವಿಯಲಿ ಕೂಡಿದೆವೆ ಹಲವಾರು ಹೆಂಗಸರುನೂರಾರು ಗೆಳತೇರು ಉಳಿದ ಹಾಲನು ಮಾರಿದಾರಿ ಹಿಡಿದು ಬರುವಾಗೊಂದು ಕೊಳವ ಕಂಡೆವೆ ನೊಡು 
ಓರಗೆ ಹೆಂಗಳು ನಾವು ನೀರಾಟವಾಡಲಿಕೆಸೀರೆ ಕುಬಸವ ದಡದೊಳಿಟ್ಟು ಕೊಳಕೆ ಧುಮುಕಿದೆವೆಚೋರ ನಿನ್ನ ಮಗ ಸೀರೆಕುಬಸವನೆಲ್ಲ ತಕ್ಕೊಂಡು ಹೋಗಿತೋರದುಂಚ ಕಡಹದ ಮರನೇರಿ ನೋಡುತ ಕುಂತನೆ 
ನೆಟ್ಟನೆ ನೀರಾಟವಾಡಿ ನಾಲ್ಕೂ ದಿಕ್ಕಿನಲಿ ನಾವು ಅಡರಿದೆವೆಇಟ್ಟಲ್ಲಿ ಸೀರೆಕುಬಸಗಳಿಲ್ಲ ಕೆಟ್ಟೆವಯ್ಯಯ್ಯೋಕಿಟ್ಟನ ಕೈಚಳಕವೆಂದು ನಾವಷ್ಟದಿಕ್ಕುಗಳ ನೋಡಿದೆವೆತುಟ್ಟತುದಿ ಕೊಂಬೆಯಲಿ ಕುಂತಿರುವ ಪುಟ್ಟನ್ನ ಕಂಡೆವೆ 
ಮುಂದೆ ಹಸ್ತದಿ ಮುಚ್ಚಿಗೊಂಡು ಕೃಷ್ಣನಿಗೆ ಗೋಗರೆದು ಕೇಳಲುವಂದನೆ ಮಾಡಿದರೆ ನಿಮಗೆ ಸೀರೆ ಕುಬಸವ ಕೊಡುವೆನೆಂದಒಂದು ಕರದಿ ಮುಗಿವೆವೆಂದರೆ ಎರಡು ಕರದಿ ಮುಗಿಯಿರೆಂದಬಂಧನಕ್ಕೊಳಗಾದೆವೆಂದು ವಿಧಿಯಿಲ್ಲದೆ ಮುಗಿದೆವೆ 
ಪುಷ್ಪಗಂಧಿಯರೆ ಒಪ್ಪಿತವಾಗಲಿಲ್ಲ ನನ್ನ ಮನಕೆಚಪ್ಪಾಳೆ ಇಕ್ಕುತ ಮರದ ಸುತ್ತ ತಿರುಗಿರೆಂದತಪ್ಪದು ಎಷ್ಟೊತ್ತಾದರು ಬಿಡನೆಂದು ಜಯಜಯವೆನುತಚಪ್ಪಾಳೆ ಇಕ್ಕುತ ಮರದ ಸುತ್ತಲೂ ತಿರುಗಿದೆವೆ
ಪಗಡೆಕಾಯಿ ಕುಚದ ದಗಡಿಯರೆ ಪುಗಡಿ ಹಾಕಿರಿ ಎನ್ನೆದುರುತೆಗೆದು ಕೊಡುವೆ ನಿಮ್ಮ ವಸ್ತ್ರಗಳ ಬಗೆಬಗೆಯಿಂದಜಗದೊಳು ನಗೆಗೇಡಾದೆವು ಇನ್ನು ನುಡಿದು ಫಲವಿಲ್ಲೆಂದುಪುಗಡಿ ಹಾಕಿದೆವೆ ನಾವು ಛೀ ಛೀ ಎನ್ನುತಲಿ 
ಕಡೆಯಾಟ ಕಮಲನೇತ್ರೆಯರೆ ಎಡೆಯಾಗಿ ಹೋಗಿ ನಿಲ್ಲಿರಿಓಡಿಬಂದರೊಂಟಿಯಾಗಿ ಹಿಡಿದು ನೋಡಿ ಕೊಡುವೆ ಎಂದಕೋಡಗ ಕೊರವಂಗೆ ಸಿಕ್ಕಿ ಆಡಿದಂತೆ ನಾವಾಡಿದೆವೆಓಡಿ ಬಂದೊಬ್ಬೊಬ್ಬರಿಗೂ ಹಿಡಿದು ಸವರಿ ವಸ್ತ್ರವನಿತ್ತನೆ 
ತಂಡತಂಡದ ನಮಗೆ ಬಣ್ಣಬಣ್ಣದ ಬಳೆಯನಿಟ್ಟುಮಂಡೆ ಬಾಚಿ ಕುರುಳ ತಿದ್ದಿ ಕುಂಕುಮವಿಟ್ಟನೆಪುಂಡ ನಿನ್ನಣುಗ ನೆಲೆಯಾದಿಕೇಶವರಾಯಬಂಡು ಮಾಡಿ ಬಳಲಿಸಿ ಕೊನೆಗೆ ರಮಿಸಿ ಕಳಿಸಿಕೊಟ್ಟನೆ`
    },
    {
        id: 637,
        title: "ಸ್ನಾನವ ಮಾಡಿರೊ ಜ್ಞಾನ ತೀರ್ಥದಲ್ಲಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಸ್ನಾನವ ಮಾಡಿರೊ ಜ್ಞಾನ ತೀರ್ಥದಲ್ಲಿಮಾನವರೆಲ್ಲ ಮೌನದೊಳಗೆ ನಿಂದು  ಪತನ್ನ ತಾನರಿತುಕೊಂಬುದೆ ಒಂದು ಸ್ನಾನಅನ್ಯಾಯ ಮಾಡದಿರುವುದೊಂದು ಸ್ನಾನಅನ್ನದಾನವ ಮಾಡುವುದೊಂದು ಸ್ನಾನ - ಹರಿನಿನ್ನ ಧ್ಯಾನವೆ ನಿತ್ಯ ಗಂಗಾ ಸ್ನಾನ 
ಪರಸತಿಯ ಭ್ರಮಿಸದಿದ್ದರೆ ಒಂದು ಸ್ನಾನಪರನಿಂದೆಯ ಮಾಡದಿದ್ದರೊಂದು ಸ್ನಾನಪರೋಪಕಾರ ಮಾಡುವುದೊಂದು ಸ್ನಾನಪರತತ್ತ್ವವನರಿತುಕೊಂಬುದೆ ಒಂದು ಸ್ನಾನ
ಸಾಧು ಸಜ್ಜನರ ಸಂಗವೆ ಒಂದು ಸ್ನಾನಭೇದಾಭೇದವಳಿದಡೆ ಒಂದು ಸ್ನಾನಆದಿಮೂರುತಿ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನಪಾದ ಧ್ಯಾನವೆ ನಿತ್ಯ ಗಂಗಾ ಸ್ನಾನ`
    },
    {
        id: 638,
        title: "ಹಣ್ಣು ಕೊಂಬುವ ಬನ್ನಿರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹಣ್ಣು ಕೊಂಬುವ ಬನ್ನಿರಿ - ಹರಿದಾಸರುಹಣ್ಣು ಕೊಂಬುವ ಬನ್ನಿರಿ  ಪಚೆನ್ನ ಬಾಲಕೃಷ್ಣನೆಂಬಕನ್ನೆಗೊನೆ ಬಾಳೆಹಣ್ಣುಅಸುತ್ತೇಳು ಲೋಕದಿ ಸುರರು ಬಿತ್ತಿದ ಹಣ್ಣುಭಕ್ತರ ಬಾಯೊಳು ನೆನೆವ ಹಣ್ಣುಅರ್ತಿಯುಳ್ಳವರೆಲ್ಲ ಕೊಳ್ಳಿ ಬೇಕಾದರೆನಿತ್ಯ ಮಾಧವನೆಂಬ ಅಚ್ಚ ಮಾವಿನ ಹಣ್ಣು 
ಅಜನ ಪಡೆದ ಹಣ್ಣು ಗಜವ ಕಾಯ್ದ ಹಣ್ಣುನಿಜಮುನಿಗಳಿಗೆ ತೋರಿಸಿದ ಹಣ್ಣುತ್ರಿಜಗವಂದಿತ ಪಾಲ್ಗಡಲೊಡೆಯನ ಹಣ್ಣುಸುಜನ ಭಕ್ತರೆಲ್ಲ ಕೊಳ್ಳ ಬನ್ನಿರಿ ಹಣ್ಣು 
ತುರುವ ಕಾಯ್ದ ಹಣ್ಣು ಉರಗನ ತುಳಿದ ಹಣ್ಣುಕರೆದರೆ ಕಂಬದೊಳು ಓಯೆಂಬ ಹಣ್ಣುಮರುಗುವ ಧ್ರುವನಿಗೆ ಪಟ್ಟಗಟ್ಟಿದ ಹಣ್ಣುಕರುಣಾಳು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಹಣ್ಣು`
    },
    {
        id: 639,
        title: "ಹರಿ ನಿಮ್ಮ ಪದಕಮಲ ನಿರುತ ಧ್ಯಾನದಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹರಿ ನಿಮ್ಮ ಪದಕಮಲ ನಿರುತ ಧ್ಯಾನದಿ ಎನಗೆದೊರಕಿತೀ ಗುರುಸೇವೆ ಹರಿಯೆ ಪಗುರುಮಂತ್ರ ಮೂಲ ಸದ್ಗುರು ಮೂರ್ತಿ ನೀನಾಗಿಕರೆಯ ಸೇರಿಸಿದೆ ಶ್ರೀಹರಿಯೆಅಮೊದಲು ನಿಮ್ಮುಪದೇಶ ನದರು ಮಾಡದೆ ಇರಲುಅದನೆಲ್ಲ ಮನ್ನಿಸಿದೆ ಹರಿಯೆಮುದದಿಂದ ನೀ ಬಂದು ಭವ ಬಂಧನವ ಬಿಡಿಸಿಹದನಕ್ಕೆ ನಿಲ್ಲಿಸಿದೆ ಹರಿಯೆ 
ದೊರೆತನವ ಬಿಡಿಸಿ ಸುಸ್ಥಿರ ಮಾರ್ಗ ತೋರಿಸಿದೆನರಮಾತ್ರದವನೆನದೆ ಹರಿಯೆಗರುವದೊಳಗಿಹನೆಂದು ಅರಿತು ತವದಾಸರಿಗೆಇರದೆ ಅಡಿಯಾಗಿಸಿದೆ ಹರಿಯೆ 
ಕನಕ ದಳದಲಿ ಬಂದು ಕಲೆತನೆಂದರೆ ಫೌಜುಕನುಕುಮನುಕಾಗುವುದು ಹರಿಯೆಮೊನೆಗಾರತನವೆಂಬ ಶನಿ ಬಿಡಿಸಿ ತವಪಾದವನಜವನು ಸೇರಿಸಿದೆ ಹರಿಯೆ 
ಮನದೊಳಗೆ ಎರಡಿಲ್ಲ ಮದದಾನೆ ಮೇಲ್ಕಡಿವಮನವ ಹಿಮ್ಮೆಟ್ಟಿಸಿದೆ ಹರಿಯೆಘನವು ತಾಮಸಾಹಂಕಾರ ದುರ್ಮತಿ ದುರಿತಕನಜವನು ಕಿತ್ತೆಸೆದೆ ಹರಿಯೆ
ಮದರೂಪು ಬಿಡಿಸಿ ಸನ್ಮುದ ರೂಪು ಧರಿಸೆಂದುಹೃದಯದೊಳು ನೀ ನಿಂತೆ ಹರಿಯೆಇದು ರಹಸ್ಯವು ಎಂದು ಹಿತವ ಬೋಧಿಸಿ ಎನಗೆಬದುಕಿಸಿದೆ ಬದುಕಿದೆನು ಹರಿಯೆ
ದುರದಲ್ಲಿ ನಾಲ್ಕು ದಿಕ್ಕಲಿ ಹೊಕ್ಕು ಹೊಳೆವಂಥಬಿರುದು ಬಿಂಕವ ಕಳೆದೆ ಹರಿಯೆಪರಬಲವ ಕಂಡರೆ ಉರಿದು ಬೆಂಕಿಯಹ ಮನವಸೆರೆ ಹಾಕಿ ನಿಲ್ಲಿಸಿದೆ ಹರಿಯೆ
ಪರಮ ಮೂರ್ಖನು ನಾನು ವರ ವೀರ ವೈಷ್ಣವರಚರಣವನು ಸೇರಿಸಿದೆ ಹರಿಯೆಕರೆ ಕಳಿಸಿ ಎನ್ನಲ್ಲಿ ಅಳವಿಲ್ಲದಿಹ ನಾಮಸ್ಮರಣೆ ಜಿಹ್ವೆಗೆ ಬರೆದೆ ಹರಿಯೆ 
ಸ್ವಾರಿ ಹೊರಡಲು ಛತ್ರ ಭೇರಿ ನಿಸ್ಸಾಳಗಳುಭೋರೆಂಬ ಭೋಂಕಾಳೆ ಹರಿಯೆಧೀರ ರಾಹುತರಾಣ್ಯ ಭಾರಿ ಪರಿವಾರದಹಂ-ಕಾರ ಭಾರವ ತೊರೆದೆ ಹರಿಯೆ
ನೀರ ಸಂಗವ ಬಿಟ್ಟು ಆಣಿ ಮುತ್ತಾದಂತೆಸೇರಿಸಿದೆ ತವ ಪಾದ ಹರಿಯೆಆರಿಗಂಜೆನು ನಾನು ಅಧಿಕಪುರಿ ಕಾಗಿನೆಲೆಸಿರಿಯಾದಿಕೇಶವ ದೊರೆಯೆ`
    },
    {
        id: 640,
        title: "ಹರಿಮುಖಿ ಹರಿವಾಣಿ ಹರಿವೇಣಿ ಹರಿಣಾಕ್ಷಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹರಿಮುಖಿ ಹರಿವಾಣಿ ಹರಿವೇಣಿ ಹರಿಣಾಕ್ಷಿಹರಿಮಧ್ಯೆ ಹರಿಗಮನೆ ಪಹರಿಯ ನಂದನ ಸಖನೆನಿಪ ಅಹೋಬಲದಹರಿಯ ನೀ ತಂದು ತೋರೆ ಅಎರವಿನ ತಲೆಯವನಣ್ಣನಯ್ಯನಪರಮ ಸಖನ ಸುತನಹಿರಿಯಣ್ಣನಯ್ಯನ ಮೊಮ್ಮನ ಮಾವನತಂದೊಟ್ಟಿದನ ಹಗೆಯಗುರುವಿನ ಮುಂದೆ ಮುಂದಿಹ ಬಾಹನಕಿರಿಯ ಮಗನ ರಾಣಿಯದುರುಳತನದಿ ಸೆಳೆದುಕೊಂಡನ ಕೊಂದನತರಳೆ ನೀ ತಂದು ತೋರೆ 
ಸೋಮನ ಜನಕನ ಸತಿಯ ಧರಿಸಿದನರೋಮ ಕೋಟಿಯೊಳಿಟ್ಟಹನಕಾಮಿನಿ ಸತಿಯ ಕಂದನ ತಮ್ಮಗೊಲಿದನಭಾಮೆ ನೀ ತಂದು ತೋರೆ 
ಶ್ರುತಿಯನುದ್ಧರಿಸಿ ಭೂಮಿಯ ಪೊತ್ತು ಅಡವಿಯಪಥದೊಳು ತಿರುಗಿದನ ಅತಿಶಯ ನರಹರಿ ವಾಮನ ರೂಪಿನಪಿತನ ಮೋಹದ ರಾಣಿಯ ಹತ ಮಾಡಿ ಸತ್ಯಕ್ಕೆ ನಿಂತು ನಗವ ಹೊತ್ತುಪತಿವ್ರತೆಯರ ಭಂಗಿಸಿಕ್ಷಿತಿಯೊಳು ರಾಹುತನಾದ ಬಾಡದಾದಿಕೇಶವನ ತಂದು ತೋರೆ`
    },
    {
        id: 641,
        title: "ಹಿಂಗದೆ ಮನದಣಿಯ ರಂಗನ ಭಜಿಸೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹಿಂಗದೆ ಮನದಣಿಯ ರಂಗನ ಭಜಿಸೊ ಪರಂಗನ ಭಜಿಸೊ ಕೃಷ್ಣನ ಭಜಿಸೊ ಅಯಾತಕೆ ಸುಮ್ಮನಿರುವೆಪಾತಕ ಹೆಚ್ಚಿ ಮೆರೆವೆನೀತಿಯ ತಪ್ಪಿ ನೀನಿರುವೆಭೂತಳ ಭೋಗ ಸ್ಥಿರವೆ  
ಗೆಜ್ಜೆಯ ಕಟ್ಟಿ ಆಡೊಲಜ್ಜೆಯ ಬಿಟ್ಟು ಪಾಡೊಮುಜ್ಜಗನ ಕೊಂಡಾಡೊಸಜ್ಜನರ ಜೊತೆಗೂಡೊ
ಪನ್ನಗರಾಜ ಶಯನನಪನ್ನಗಭೂಷಣ ನುತನಉನ್ನಂತ ಗುಣದವನಚೆನ್ನಾದಿ ಕೇಶವನ`
    },
    {
        id: 642,
        title: "ಹುಟ್ಟುದಕೆ ಮೊದಲಿಲ್ಲ ಸಾವುದಕೆ ಕೊನೆಯಿಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾವು ಕುರುಬರು, ನಮ್ಮ ದೇವರು ಬೀರಯ್ಯಕಾವ ನಮ್ಮಜ್ಜ ನರಕುರಿಯ ಹಿಂಡುಗಳ ಪಅಷ್ಟಮದ ಮತ್ಸರಗಳೆಂತೆಂಬ ಟಗರುಗಳುದೃಷ್ಟಿ ಜೀವಾತ್ಮನೆಂತೆಂಬ ಆಡುಸೃಷ್ಟಿ ಸಿದ್ಧ ಪ್ರಸಿದ್ಧವೆಂತೆಂಬ ಹೋತಗಳುಕಟ್ಟಿ ಕೋಲಿನಲಿ ಇರಿಯುತಿಹ ನಮ್ಮಜ್ಜ 
ವೇದಶಾಸ್ತ್ರ ಪುರಾಣವೆಂತೆಂಬ ಶ್ವಾನಗಳುಕಾದಿದ್ದು ನಮ್ಮಜ್ಜನ ಹಿಂಡೊಳಗೆಹಾದಿಗಾಣದೆ ಕೂಗಿ ಬಾಯಾರಿ ಕಾಲ್ಗೆಡಲುಆದರಿಸಿ ಅಂಬಲಿಯನೆರೆವ ನಮ್ಮಜ್ಜ 
ಅರಿವೆಂಬ ಮರಿಗಳು ಹಿಂಡಿನೊಳಗಡೆ ಬರಲುಮರೆವೆಂಬ ವ್ಯಾಘ್ರ ಕಿರುಬ ತೋಳಗಳು ಹೊಕ್ಕುತರುಬಿ ಹಿಂಜಾವದಲಿ ಕುರಿಯ ಮುರಿವುದ ಕಂಡು ಅರಿತು ಅರಿಯದ ಹಾಗೆ ಇರುವ ನಮ್ಮಜ್ಜ 
ಹುಟ್ಟುದಕೆ ಮೊದಲಿಲ್ಲ ಸಾವುದಕೆ ಕೊನೆಯಿಲ್ಲಹುಟ್ಟು ಸಾವಿನ ಹೊಲಬ ಬಲ್ಲ ನಮ್ಮಜ್ಜಅಷ್ಟು ಪ್ರಾಣಿಗಳಿಗೆ ಇಷ್ಟು ಅಂಬಲಿ ಮಾಡಿಹೊಟ್ಟೆ ತುಂಬುವ ಹಾಗೆ ಎರೆವ ನಮ್ಮಜ್ಜ 
ಕಲಿಯುಗಕೆ ಗೌಡನಿವ ಸಂಗಾತಿ ಮಂತ್ರಿಸುತಕಲಿಯುಗಂಗಳನೆಲ್ಲ ಪೊರೆವಾತನೀತಜಲಜಾಕ್ಷ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ ಮನವೊಲಿಸಿ ಭಜಿಸದ ಮನುಜ ಹುಚ್ಚು ಕುರುಬ`
    },
    {
        id: 643,
        title: "ಹೂವ ತರುವರ ಮನೆಗೆ ಹುಲ್ಲ ತರುವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹೂವ ತರುವರ ಮನೆಗೆ ಹುಲ್ಲ ತರುವೆ ಪಆವ ಪರಿಯಲಿ ಸಲಹೊ ದೇವ ಚಿನ್ಮಯನೆ ಅಈರೇಳು ಜನ್ಮದಿಂ ದಾಸನಾಗಿಹೆ ನಾನುಸೇರಿದೆನೊ ತವ ಶರಣರ ಸೇವೆಗೆಘೋರ ದುರಿತಗಳೆಂಬ ವಾರಿಧಿಯ ಬತ್ತಿಸಿನಾರಸಿಂಹನೆ ಕಾಯೊ ನಮ್ಮ ಕುಲಸ್ವಾಮಿ 
ರಂಗನಾಥನೆ ನಿನ್ನ ಡಿಂಗರಿಗನೋ ನಾನುಡಂಗುರವ ಹೊಯಿಸಯ್ಯ ದಾಸನೆಂದುಭಂಗಪಡಿಸದೆ ನಿನ್ನ ಶರಣರೊಳಗಿಂಬಿಟ್ಟುಗಂಗೆ ಜನಕನೆ ಕಾಯೊ ಚರಣಕ್ಕೆ ಶರಣು 
ಎಷ್ಟು ಮಾಡಲು ನಿನ್ನ ಬಂಟನೋ - ವೈಷ್ಣವರಹುಟ್ಟು ದಾಸಿಯ ಮಗನು ಪರದೇಶಿಯೋಸೃಷ್ಟಿಗೊಡೆಯ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ - ಕೈಬಿಟ್ಟೆಯಾದರೆ ನಿನಗೆ ಹರಿದಾಸರಾಣೆ`
    },
    {
        id: 644,
        title: "ಹೆತ್ತ ತಾಯಿಗಿಂತ ಅತ್ಯಧಿಕ ಮಾಯವುಂಟೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹೆತ್ತ ತಾಯಿಗಿಂತ ಅತ್ಯಧಿಕ ಮಾಯವುಂಟೆಉತ್ತಮ ಅಶ್ವವ ಕತ್ತೆ ಹೋಲುವುದುಂಟೆ  ಪವಿತ್ತವುಳ್ಳವನ ಕುಲ ಎಣಿಸುವುದುಂಟೆಸ್ವಾರ್ಥಕೆ ನ್ಯಾಯ ಎಂದಾದರೂ ಉಂಟೆ 
ಅತ್ತೆಮನೆ ಸೇರುವಗೆ ಅಭಿಮಾನವುಂಟೆಬತ್ತಲೆ ತಿರುಗುವಗೆ ಭಯವು ಇನ್ನುಂಟೆ
ಪೃಥ್ವಿಯೊಳಗೆ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವಗೆಮತ್ರ್ಯದೊಳನ್ಯ ದೇವರು ಸರಿಯುಂಟೆ`
    },
    {
        id: 645,
        title: "ಹೇಗಿದ್ದು ಹೇಗಾದೆಯೊ ಆತ್ಮ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹೇಗಿದ್ದು ಹೇಗಾದೆಯೊ ಆತ್ಮಯೋಗೀಶನಾನಂದಪುರದಲಿರುವುದ ಬಿಟ್ಟು  ಪಬಸಿರ ಹಳ್ಳಿಗೆ ಬಂದು ಮಾಸನೂರಲಿ ನಿಂದುಕುಸುಕಾಡಿ ನುಡಿದು ನೆಲಬಟ್ಟೆವಿಡಿದುಕಿಸುಕದರಿವೆಯ ಪೊದ್ದು ಮಲಮೂತ್ರದಲಿ ಬಿದ್ದುವಸುಧೆಯಲಿ ದಿನಗಳೆದೆಯಲ್ಲ ಆತ್ಮ  
 ಎಳಗೆರೆಯಲಿ ಆಡಿ ಯೌವನದೂರಿಗೆ ಬಂದುಥಳಥಳಿಪ ಹಸ್ತಾದ್ರಿ ನೆಳಲ ಸೇರಿಅಳಲು ಸುತ ಬೆಳೆದು ದಾರಿದ್ರ್ಯ ಪೇಟೆಗೆ ಬಂದುಹಳೆಯ ಬೀಡಿಗೆ ಪಯಣವೇ ಆತ್ಮ 
 ಗನ್ನಗತಕದ ಮಾತು ಇನ್ನು ನಿನಗೇತಕೋಮುನ್ನ ಮಾಡಿದ ಕರ್ಮಭರದೊಡಲಿದೆಉನ್ನತದ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ ಸುಪ್ರ-ಸನ್ನ ಮೂರುತಿಯ ಭಜಿಸೆಲೊ ಆತ್ಮ`
    },
    {
        id: 646,
        title: "ಹ್ಯಾಂಗೆ ನೀ ದಾಸನಾದೆ ಪ್ರಾಣಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಹ್ಯಾಂಗೆ ನೀ ದಾಸನಾದೆ ಪ್ರಾಣಿ  ಪಹ್ಯಾಂಗೆ ನೀ ದಾಸನಾದೆ ಹೀಂಗೆ ಸಂಸಾರದೊಳುಮಂಗನಂದದಲಿ ಭವ ಭಂಗವ ಪಡುವವನು ಅಆಸೆಯ ಬಿಡಲಿಲ್ಲ ಕಾಸು ಗಳಿಸುವೆಯಲ್ಲದೋಷಕ್ಕೆ ಗುರಿಯಾಗಿ ಹೇಸಿಕೆಯೊಳು ಬಿದ್ದು 
ತನುವು ತನ್ನದು ಎಂದು ತನಯ ಮಾನಿನಿಯರೆತನಗೆ ಗತಿಯೆಂದು ನಂಬಿರುವ ಮೂಢನೆ 
ಕಾಲನ ದೂತರು ಕರುಣಸಂಪನ್ನರೆಕಾಲ ವ್ಯರ್ಥದಿ ಕಳೆವ ಕೀಳು ಬುದ್ಧಿಯ ಪ್ರಾಣಿ
ತಲೆ ಹುಳಿತ ನಾಯಂತೆ ಹಲವು ಬೀದಿಯ ತಿರುಗಿಗೆಲುವಿನಿಂದಲಿ ಮೂಲ ಮಲವನಳಿಯದೆ
ಉದರಪೋಷಣೆಗಾಗಿ ಅಧಮರ ಯಾಚಿಸುತಮದಗರ್ವವೆಂಬುವುದ ಬದಿಯಲ್ಲಿ ಇಟುಗೊಂಡು 
ಹಿರಿಯರ ನಿಂದಿಸಿ ಹರಿದಾಸನೆನಿಸಿದೆಗುರುಮಂತ್ರವರಿಯದ ಮರುಳು ಪಾಮರ ಪ್ರಾಣಿ
ಕಾಲುಗೆಜ್ಜೆಯ ಕಟ್ಟಿ ಮೇಲೆ ಕರತಾಳ ತಟ್ಟಿಶ್ರೀಲೋಲನ ಗುಣ ಪೊಗಳಿ ನಟಿಸದಲೆ 
ಕುಣಿಕುಣಿದು ಮನದಣಿದು ಮಣಿದು ಸಜ್ಜನ ಪದಕೆಅಣಿಮಾದಿ ಅಷ್ಟಸಿದ್ಧಿಯನು ಕೈಗೊಳ್ಳದಲೆ 
ವೇದಶಾಸ್ತ್ರಗಳನು ಮೋದದಿಂದೋದದೆಬಾದರಾಯಣಕೃತ ಭಾಗವತ ಕೇಳದೆ 
ಕಟ್ಟಿ ಕೈ ಪರರಲಿ ಹೊಟ್ಟೆಗೋಸುಗವೆ ಕಂ-ಗೆಟ್ಟು ಯಾಚಿಸುವ ಭ್ರಷ್ಟಪ್ರಾಣಿಯೆ ನೀನು 
ನೇಮದಿ ಉಪವಾಸ ಆ ಮಹಾ ಏಕಾದಶಿಕಾಮಜನಕನನು ಪ್ರೇಮದಿ ಸ್ಮರಿಸಿದೆ
ಏಸುದಿನ ಬದುಕಿದರು ಸೂಸುವ ಪಾಪವಈಸಿ ದಾಟದೆ ಕಾಸುವೀಸಕೆ ಬಾಳಿದವ 
ಅಂಗಳದೊಳಡಗಿಪ್ಪ ಸುಮಂಗಳ ಮೂರ್ತಿ ಪಾದಂಗಳ ಮನದಲಿ ಹಿಂಗದೆ ಭಜಿಸದೆ 
ಬತ್ತಿ ಹೋಯಿತು ನದಿ ಬಿತ್ತದೆ ಬೆಳೆಯದೆಅತ್ತರೆ ಬಹುದೇನೊ ಉತ್ತಮ ಫಲ ಸೂಸಿ
ಆಡುವ ಮಕ್ಕಳ ಕೈಗೆ ನೀಡದೆ ಕಡಲೆಯಬೇಡಿದರೆ ಕೊಟ್ಟು ಕೂಡಿ ಆಡದವನು ನೀ 
ಶೃಂಗಾರ ಬಯಸುತ ಬಂಗಾರದೊಡವೆಯಹಿಂಗದೆ ಶ್ರೀ ತುಲಸಿಯ ರಂಗಗರ್ಪಿಸದೆ 
ಸುತ್ತ ಕತ್ತಲೆ ಚಿಂತೆ ಮತ್ತೆ ಭಯದ ಭ್ರಾಂತಿಚಿತ್ತಜನಯ್ಯನು ದೊರೆವ ಬಗೆ ಕಾಣದೆ 
ಡಂಬವ ಮಾಡಿಕೊಂಡು ತುಂಬ ಪಾಪ ಒಳಗೆಹಂಬಲಿಸಿದರಿನ್ನು ಬೆಂಬಲಕಾರುಂಟು 
ದುಂಡು ನಾಮವ ಬಳಿದು ಭಂಡತನದಲಿ ಜಗದಿದಂಡಿಗೆ ಬೆತ್ತ ಪಿಡಿದು ಹೆಂಡಿರ ಕಾಯ್ವನೆ 
ಹಕ್ಕಿವಾಹನನ ಗುಣ ಲೆಕ್ಕಿಸಿ ಪೊಗಳದೆಬೆಕ್ಕಸ ಬೆರಗಾಗಿ ಅಕ್ಕಿಗೆ ತಿರುಗುವವ 
ಭೋಗಿಶಯನನ ಪಾದ ರಾಗದಿ ಭಜಿಸದೆಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯನೆನದೆ`
    },
    {
        id: 647,
        title: "ಈತನೀಗ ವಾಸುದೇವನು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಈತನೀಗ ವಾಸುದೇವನು ಲೋಕದೊಡೆಯ ಈತನೀಗ ವಾಸುದೇವನು ಪಈತನೀಗ ವಾಸುದೇವನೀ ಸಮಸ್ತ ಲೋಕದೊಡೆಯ ದೂತಗೊಲಿದು ತೇರನೇರಿ ತೇಜಿ ಪಿಡಿದು ನಡೆಸಿದಾತ ಅದನುಜೆಯಾಳ್ದನಣ್ಣನಯ್ಯನ ಪಿತನ ಮುಂದೆ ಕೌರವೇಂದ್ರನನುಜೆಯಾಳಿದವನ ಶಿರವ ಕತ್ತರಿಸುತ - ತನ್ನಅನುಜೆಯಾಳಿದವನ ಬೆಂಕಿ ಮುಟ್ಟದಂತೆ ಕಾಯ್ದ ರುಕ್ಮನನುಜೆಯಾಳಿದವನ ಮೂರ್ತಿಯನ್ನು ನೋಡಿರೊ
ನರನ ಸುತನರಣ್ಯದಲ್ಲಿ ಗಿರಿಯೊಳ್ನಿಂತು ತನ್ನ ರೋಷದಿಶರಗಳನ್ನು ತೀಡುತಿಪ್ಪನ ಯೋಚಿಸಿಭರದಲವನ ಕರೆದು ಕುರುಹು ತೋರಿ ಪತ್ರವನ್ನು ಹಾರಿಸಿದವನಶಿರವನ್ನು ಛೇದಿಸಿದ ದೇವ ಕಾಣಿರೊ 
ಸೃಷ್ಟಿಕರ್ತಗೆ ಮಗನಾದವನಿಗಿಷ್ಟ ಭೂಷಣ ಅಶನವಾದನನಿಷ್ಠ ಪುತ್ರಗೆ ವೈರಿ ತೊಡೆಯ ಛೇದಿಸೆಂದು ಬೋಧಿಸಿಕಷ್ಟವನ್ನು ಕಳೆದು ಭಕ್ತರಿಷ್ಟವನ್ನು ಕಾದ ಉ-ತ್ಕøಷ್ಟ ಮಹಿಮನಾದ ದೇವ ಕಾಣಿರೊ 
ಕ್ರೂರವಾದ ಫಣಿಪಬಾಣವನ್ನು ತರಣಿಜನೆಚ್ಚಾಗವೀರ ನರನತ್ತ ಬಪ್ಪುದನ್ನು ಈಕ್ಷಿಸಿ ಧಾರಿಣಿಯ ಪದದೊಳೌಕಿ ಚರಣಭಜಕ ನರನ ಕಾಯ್ದಭಾರಕರ್ತನಾದ ದೇವನೀತ ಕಾಣಿರೊ
ವ್ಯೋಮಕೇಶನಿಪ್ಪ ದೆಸೆಯ ಸರ್ವ ಜಗಕೆ ತೋರುತಸಾಮಜವನೇರಿ ಬಹನ ಶಕ್ತಿಯನೀಕ್ಷಿಸಿಪ್ರೇಮದಿಂದ ಉರವನೊಡ್ಡಿ ಡಿಂಗರಿಗನ ಕಾಯ್ದ ಸಾರ್ವ-ಭೌಮ ಬಾಡದಾದಿಕೇಶವನ್ನ ನೋಡಿರೊ`
    },
    {
        id: 648,
        title: "ಕುಲ ಕುಲ ಕುಲವೆನ್ನುತಿಹರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಕುಲ ಕುಲ ಕುಲವೆನ್ನುತಿಹರು  ಪಕುಲವ್ಯಾವುದು ಸತ್ಯಸುಖವುಳ್ಳ ಜನರಿಗೆ ಅಕೆಸರೊಳು ತಾವರೆ ಪುಟ್ಟಲು ಅದ ತಂದುಬಿಸಜನಾಭನಿಗರ್ಪಿಸಲಿಲ್ಲವೆಹಸುವಿನ ಮಾಂಸದೊಳುತ್ಪತ್ತಿ ಕ್ಷೀರವವಸುಧೆಯೊಳಗೆ ಭೂಸುರರುಣಲಿಲ್ಲವೆ
ಮೃಗಗಳ ಮೈಯಲಿ ಪುಟ್ಟಿದ ಕತ್ತುರಿಯತೆಗೆದು ಪೂಸುವರು ದ್ವಿಜರೆಲ್ಲರುಬಗೆಯಿಂದ ನಾರಾಯಣನ್ಯಾವ ಕುಲಅಗಜ ವಲ್ಲಭನ್ಯಾತರ ಕುಲದವನು 
ಆತ್ಮ ಯಾವ ಕುಲ ಜೀವ ಯಾವ ಕುಲತತ್ತ್ವೇಂದ್ರಿಯಗಳ ಕುಲ ಪೇಳಿರಯ್ಯಆತ್ಮಾಂತರಾತ್ಮ ನೆಲೆಯಾದಿಕೇಶವನುಆತನೊಲಿದ ಮೇಲೆ ಯಾತರ ಕುಲವಯ್ಯ`
    },
    {
        id: 649,
        title: "ತನು ನಿನ್ನದು ಜೀವನ ನಿನ್ನದು ರಂಗ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ತನು ನಿನ್ನದು ಜೀವನ ನಿನ್ನದು ರಂಗ ಪಅನುದಿನದಲಿ ಬಾಹೊ ಸುಖದುಃಖ ನಿನ್ನದಯ್ಯ ಅಸವಿನುಡಿ ವೇದ ಪುರಾಣ ಶಾಸ್ತ್ರಂಗಳಕಿವಿಗೊಟ್ಟು ಕೇಳುವ ಕಥೆ ನಿನ್ನದುನವಮೋಹನಾಂಗಿಯರ ರೂಪವನು ಕಣ್ಣಿಂದಎವೆಯಿಕ್ಕದೆ ನೋಡುವ ನೋಟ ನಿನ್ನದಯ್ಯ 
 ಒಡಗೂಡಿ ಗಂಧಕಸ್ತೂರಿ ಪರಿಮಳಂಗಳಬಿಡದೆ ಲೇಪಿಸಿಕೊಂಬುವುದು ನಿನ್ನದುಷಡುರಸದನ್ನಕ್ಕೆ ನಲಿದಾಡುವ ಜಿಹ್ವೆಕಡು ರುಚಿಗೊಂಡರಾ ರುಚಿ ನಿನ್ನದಯ್ಯ 
ಮಾಯಾ ಪಾಶದ ಬಲೆಯೊಳಗೆ ಸಿಲುಕಿರುವಕಾಯ ಪಂಚೇಂದ್ರಿಯಂಗಳು ನಿನ್ನವುಕಾಯಜಪಿತ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ ನೀನಲ್ಲದೆ ನರರು ಸ್ವತಂತ್ರರೆ`
    },
    {
        id: 650,
        title: "ತಲ್ಲಣಿಸದಿರು ಕಂಡ್ಯ ತಾಳು ಮನವೆ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ತಲ್ಲಣಿಸದಿರು ಕಂಡ್ಯ ತಾಳು ಮನವೆ ಪಎಲ್ಲರನು ಸಲಹುವನು ಇದಕೆ ಸಂಶಯವಿಲ್ಲ ಅಬೆಟ್ಟದಾ ತುದಿಯಲ್ಲಿ ಹುಟ್ಟಿದ ವೃಕ್ಷಕ್ಕೆಕಟ್ಟೆಯನು ಕಟ್ಟಿ ನೀರೆರೆದವರು ಯಾರೊಪುಟ್ಟಿಸಿದ ಸ್ವಾಮಿ ತಾ ಹೊಣೆಗಾರನಾಗಿರಲುಗಟ್ಯಾಗಿ ಸಲಹುವನು ಇದಕೆ ಸಂಶಯವಿಲ್ಲ 
ಅಡವಿಯೊಳಗಾಡುವ ಮೃಗಪಕ್ಷಿಗಳಿಗೆಲ್ಲಅಡಿಗಡಿಗೆ ಆಹಾರವಿತ್ತವರು ಯಾರೊ ಪಡೆದ ಜನನಿಯ ತೆರದಿ ಸ್ವಾಮಿ ಹೊಣೆಗೀಡಾಗಿಬಿಡದೆ ರಕ್ಷಿಪನು ಇದಕೆ ಸಂಶಯವಿಲ್ಲ 
ನವಿಲಿಗೆ ಚಿತ್ರ ಬರೆದವರು ಯಾರುಪವಳದ ಲತೆಗೆ ಕೆಂಪಿಟ್ಟವರು ಯಾರುಸವಿಮಾತಿನರಗಿಳಿಗೆ ಹಸುರು ಬರೆದವರು ಯಾರುಅವನೆ ಸಲಹುವನು ಇದಕೆ ಸಂಶಯವಿಲ್ಲ
ಕಲ್ಲಿನಲಿ ಹುಟ್ಟಿ ಕೂಗುವ ಕಪ್ಪೆಗಳಿಗೆಲ್ಲಅಲ್ಲಲ್ಲಿಗಾಹಾರ ತಂದೀವರಾರುಬಲ್ಲಿದನು ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಎಲ್ಲರನು ಸಲಹುವನು ಇದಕೆ ಸಂಶಯವಿಲ್ಲ`
    },
    {
        id: 651,
        title: "ದ್ಯಾವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ದ್ಯಾವಿ ನಮ್ಮ ದ್ಯಾವರು ಬಂದರು ಬನ್ನೀರೆ, ನೋಡ ಬನ್ನಿರೆ ಪಕೆಂಗಣ್ಣ ಮೀನನಾಗಿ ನಮ ರಂಗಗುಂಗಾಡು ಸೋಮನ ಕೊಂದಾನ್ಮ್ಯಾಗುಂಗಾಡು ಸೋಮನ ಕೊಂದು ವೇದವನುಬಂಗಾರದೊಡಲನಿಗಿತ್ತಾನ್ಮ್ಯಾ
ದೊಡ್ಡ ಮಡುವಿನೊಳಗೆ ನಮ ರಂಗಗುಡ್ಡವ ಹೊತ್ಕೊಂಡು ನಿಂತಾನ್ಮ್ಯಾಗುಡ್ಡವ ಹೊತ್ಕೊಂಡು ನಿಂತು ಸುರರನುದೊಡ್ಡವರನ್ನ ಮಾಡ್ಯಾನ್ಮ್ಯಾ 
ಚೆನ್ನ ಕಾಡಿನ ಹಂದಿಯಾಗಿ ನಮ ರಂಗಚಿನ್ನದ ಕಣ್ಣನ ಕೊಂದಾನ್ಮ್ಯಾಚಿನ್ನದ ಕಣ್ಣನ ಕೊಂದು ಭೂಮಿಯವನಜಸಂಭವಗಿತ್ತಾನ್ಮ್ಯಾ 
ಸಿಟ್ಟಿಂದ ಸಿಂಹನಾಗಿ ನಮ ರಂಗಹೊಟ್ಟೆಯ ಕರುಳ ಬಗೆದಾನ್ಮ್ಯಾಹೊಟ್ಟೆಯ ಕರುಳ ಹಾರವ ಮಾಡಿ ಪುಟ್ಟಗೆ ವರವ ಕೊಟ್ಟಾನ್ಮ್ಯಾ
ಹುಡುಗ ಹಾರುವನಾಗಿ ನಮ ರಂಗಬೆಡಗಲಿ ಮುಗಿಲಿಗೆ ಬೆಳೆದಾನ್ಮ್ಯಾಬೆಡಗಲಿ ಮುಗಿಲಿಗೆ ಬೆಳೆದು ಬಲಿಯನ್ನಅಡಿಯಿಂದ ಪಾತಾಳಕೊತ್ತ್ಯಾನ್ಮ್ಯಾ 
ತಾಯ ಮಾತನು ಕೇಳಿ ಸಾಸಿರ ತೋಳಿನಆವಿನ ಕಳ್ಳನ ಕೊಂದಾನ್ಮ್ಯಾಆವಿನ ಕಳ್ಳನ ಕೊಂದು ಭೂಮಿಯಅವನಿಸುರರಿಗೆ ಇತ್ತಾನ್ಮ್ಯಾ 
ಪಿಂಗಳ ಕಣ್ಣಿನ ಕೊಂಗಗಳ ಕೂಡಿಛಂಗನೆ ಲಂಕೆಗೆ ಪೋದಾನ್ಮ್ಯಾಛಂಗನೆ ಲಂಕೆಗೆ ಪೋಗಿ ನಮ ರಂಗಹೆಂಗಸುಗಳ್ಳನ ಕೊಂದಾನ್ಮ್ಯಾ
ಕರಿಯ ಹೊಳೆಯ ಬಳಿ ತುರುಗಳ ಕಾಯುತಉರಗನ ಮಡುವ ಧುಮುಕ್ಯಾನ್ಮ್ಯಾಉರಗನ ಹೆಡೆ ಮೇಲೆ ಹಾರ್ಹಾರಿ ಕುಣಿವಾಗವರವ ನಾರೇರ್ಗೆ ಕೊಟ್ಟಾನ್ಮ್ಯಾ 
ಭಂಡನಂದದಿ ಕುಂಡೆಯ ಬಿಟುಗೊಂಡುಕಂಡ ಕಂಡಲ್ಲಿಗೆ ತಿರುಗ್ಯಾನ್ಮ್ಯಾಕಂಡ ಕಂಡಲ್ಲಿಗೆ ತಿರುಗಿ ತ್ರಿಪುರರಹೆಂಡಿರನೆಲ್ಲ ಕೆಡಿಸ್ಯಾನ್ಮ್ಯಾ 
ಚೆಲುವ ಹೆಂಡತಿಯ ಕುದುರೆಯ ಮಾಡಿಒಳ್ಳೆ ರಾಹುತನಾದಾನ್ಮ್ಯಾಒಳ್ಳೆ ರಾಹುತನಾಗಿ ಮ್ಲೇಚ್ಛರಡೊಳ್ಳು ಹೊಟ್ಟೆಯ ಮ್ಯಾಲೊದ್ದಾನ್ಮ್ಯಾ 
ಡೊಳ್ಳಿನ ಮ್ಯಾಲ್ ಕೈ ಭರಮಪ್ಪ ಹಾಕ್ಯಾನುತಾಳವ ಶಿವನಪ್ಪ ತಟ್ಟಾನ್ಮ್ಯಾಒಳ್ಳೊಳ್ಳೆ ಪದಗಳ ಹನುಮಪ್ಪ ಹಾಡ್ಯಾನುಚೆಲುವ ಕನಕಪ್ಪ ಕುಣಿದಾನ್ಮ್ಯಾ`
    },
    {
        id: 652,
        title: "ನಮ್ಮಮ್ಮ ಶಾರದೆ ಉಮಾ ಮಹೇಶ್ವರಿ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಗಣೇಶ ಪ್ರಾರ್ಥನೆ
ನಮ್ಮಮ್ಮ ಶಾರದೆ ಉಮಾ ಮಹೇಶ್ವರಿನಿಮ್ಮೊಳಗಿಹನ್ಯಾರಮ್ಮ ಪಕಮ್ಮಗೋಲನ ವೈರಿಸುತನಾದ ಸೊಂಡಿಲಹೆಮ್ಮೈಯ್ಯ ಗಣನಾಥನೆ ಅಮ್ಮಯ್ಯ ಅಮೋರೆ ಕಪ್ಪಿನ ಭಾವ ಮೊರದಗಲ ಕಿವಿಯುಳ್ಳಕೋರೆ ದಾಡೆಯವನ್ಯಾರಮ್ಮಮೂರು ಕಣ್ಣನ ಸುತ ಮುರಿದಿಟ್ಟ ಚಂದ್ರನಧೀರ ತಾ ಗಣನಾಥನೆ ಅಮ್ಮಯ್ಯ 
ಉಟ್ಟ ದಟ್ಟಿಯು ಮತ್ತೆ ಬಿಗಿದುಟ್ಟ ಚಲ್ಲಣದದಿಟ್ಟ ತಾನಿವನ್ಯಾರಮ್ಮಪಟ್ಟದ ರಾಣಿ ಪಾರ್ವತಿಯ ಕುಮಾರಹೊಟ್ಟೆಯ ಗಣನಾಥನೆ ಅಮ್ಮಯ್ಯ
ರಾಶಿ ವಿದ್ಯೆಯ ಬಲ್ಲ ರಮಣಿ ಹಂಬಲನೊಲ್ಲಭಾಷಿಗನಿವನ್ಯಾರಮ್ಮಲೇಸಾಗಿ ಸುಜನರ ಸಲಹುವ ನೆಲೆಯಾದಿಕೇಶವನ ದಾಸ ಕಾಣೆ ಅಮ್ಮಯ್ಯ`
    },
    {
        id: 653,
        title: "ನಾನು ನೀನು ಎನ್ನದಿರು ಹೀನ ಮಾನವ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನಾನು ನೀನು ಎನ್ನದಿರು ಹೀನ ಮಾನವ ಪಜ್ಞಾನದಿಂದ ನಿನ್ನ ನೀನೆ ತಿಳಿದು ನೋಡೆಲೊ ಅಹೆಣ್ಣು ಹೊನ್ನು ಮಣ್ಣು ಮೂರು ನಿನ್ನದೇನೆಲೊಅನ್ನದಿಂದ ಬಂದ ಕಾಮ ನಿನ್ನದೇನೆಲೊಕರ್ಣದಿಂದ ಬರುವ ಘೋಷ ನಿನ್ನದೇನೆಲೊನಿನ್ನ ಬಿಟ್ಟು ಹೋಹ ದೇಹ ನಿನ್ನದೇನೆಲೊ
ಹಲವು ಜನ್ಮದಿಂದ ಬಂದಿರುವನು ನೀನೆಲೊಮಲದ ಗರ್ಭದಲಿ ನಿಂದಿರುವನು ನೀನೆಲೊಜಲದ ದಾರಿಯಲಿ ಬಂದಿರುವನು ನೀನೆಲೊಕುಲವು ಜಾತಿ ಗೋತ್ರವುಳ್ಳವನು ನೀನೆಲೊ 
ಕಾಲಕರ್ಮ ಶೀಲ ನೇಮ ನಿನ್ನದೇನೆಲೊಬಾಲವಿದ್ಯೆ ಬಯಲ ಮಾಯೆ ನಿನ್ನದೇನೆಲೊಕೀಲು ಜಡಿದ ತೊಗಲಗೊಂಬೆ ನಿನ್ನದೇನೆಲೊಲೋಲ ಆದಿಕೇಶವನ ಭಕ್ತನಾಗೆಲೊ`
    },
    {
        id: 654,
        title: "ನೀ ಮಾಯೆಯೊಳಗೊ ನಿನ್ನೊಳು ಮಾಯೆಯೊ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ನೀ ಮಾಯೆಯೊಳಗೊ ನಿನ್ನೊಳು ಮಾಯೆಯೊ ಪನೀ ದೇಹದೊಳಗೊ ನಿನ್ನೊಳು ದೇಹವೊ ಹರಿಯೆಅಬಯಲೊಳಗೆ ಆಲಯವೊ ಆಲಯದೊಳಗೆ ಬಯಲೊಬಯಲು ಆಲಯವೆರಡು ನಯನದೊಳಗೊನಯನ ಬುದ್ಧಿಯ ಒಳಗೊ ಬುದ್ಧಿ ನಯನದ ಒಳಗೊನಯನ ಬುದ್ಧಿಗಳೆರಡು ನಿನ್ನೊಳಗೊ ಹರಿಯೆ
ಸವಿಯು ಸಕ್ಕರೆಯೊಳಗೊ ಸಕ್ಕರೆಯು ಸವಿಯೊಳಗೊಸವಿಯು ಸಕ್ಕರೆ ಎರಡು ಜಿಹ್ವೆಯೊಳಗೊಜಿಹ್ವೆ ಮನಸಿನ ಒಳಗೊ ಮನಸು ಜಿಹ್ವೆಯ ಒಳಗೊಜಿಹ್ವೆ ಮನಸುಗಳೆರಡು ನಿನ್ನೊಳಗೊ ಹರಿಯೆ 
ಕುಸುಮದಲಿ ಗಂಧವೋ ಗಂಧದಲಿ ಕುಸುಮವೋಕುಸುಮ ಗಂಧಗಳೆರಡು ಆಘ್ರಾಣದೊಳಗೊಅಸಮಭವ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯಉಸುರಲೆನ್ನಳವಲ್ಲ ಎಲ್ಲ ನಿನ್ನೊಳಗೊ ಹರಿಯೆ`
    },
    {
        id: 655,
        title: "ಬಾಗಿಲನು ತೆರೆದು",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬಾಗಿಲನು ತೆರೆದು ಸೇವೆಯನು ಕೊಡು ಹರಿಯೆಕೂಗಿದರು ಧ್ವನಿ ಕೇಳಲಿಲ್ಲವೇ ನರಹರಿಯೇ ಪಪರಮ ಪದದೊಳಗೆ ವಿಷಧರನ ತಲ್ಪದಲಿ ನೀಸಿರಿ ಸಹಿತ ಕ್ಷೀರವಾರಿಧಿಯೊಳಿರಲುಕರಿರಾಜ ಕಷ್ಟದಲಿ ಆದಿಮೂಲಾ ಎಂದುಕರೆಯಲಾಕ್ಷಣ ಬಂದು ಒದಗಿದೆಯೊ ನರಹರಿಯೆ 
ಕಡುಕೋಪದಿಂ ಖಳನು ಖಡುಗವನು ಪಿಡಿದು ನಿ-ನ್ನೊಡೆಯನೆಲ್ಲಿಹನೆಂದು ಜಡಿದು ನುಡಿಯೆದೃಢ ಭಕುತಿಯಲಿ ಶಿಶುವು ಬಿಡದೆ ನಿನ್ನನು ಭಜಿಸೆಸಡಗರದಿ ಕಂಬದಿಂದೊಡೆದೆ ನರಹರಿಯೆ 
ಯಮಸುತನ ರಾಣಿಗಕ್ಷಯ ವಸನವನ್ನಿತ್ತೆಸಮಯದಲಿ ಅಜಮಿಳನ ಪೊರೆದೆಸಮಯಾಸಮಯವುಂಟೆ ಭಕ್ತವತ್ಸಲ ನಿನಗೆಕಮಲಾಕ್ಷ ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನೆ`
    },
    {
        id: 656,
        title: "ಬೀದಿಯೊಳು ಯಾತರಾ ನಂಟು ಬೇಡ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ಬೀದಿಯೊಳು ಯಾತರಾ ನಂಟು ಬೇಡ ದಮ್ಮಯ್ಯ ಪಭೇದಿಸಿ ನೋಡುವರುಂಟು ಬೆಂಬತ್ತಿ ಬಾರದಿರಯ್ಯ ಅಕಂಡ ಕಂಡ ಠಾವಿನಲಿ ಕಣ್ಣೆತ್ತಿ ನೋಡದಿರಯ್ಯಕಂಡಿಯೊಳು ಕೈಸನ್ನೆ ಮಾಡದಿರಯ್ಯಗಂಡನುಳ್ಳವಳ ಜೊತೆ ಭಂಡಾಟವ್ಯಾಕಯ್ಯಕೊಂಡೆಗಾತಿಯರುಂಟು ದುಡುಕದಿರಯ್ಯ 
ಬೇಳುವೆಯ ಮಾತಾಡಿ ಗಾಳ ಹಾಕದಿರಯ್ಯಬಾಳೆ ಹಣ್ಣಿಗೆ ಕೊಡಲಿ ಬೇಕೆ ದಮ್ಮಯ್ಯಆಳುವ ಅರಸಾಗಿ ನಿನಗಾವ ಬರವಯ್ಯಮೇಳದವರ ಬಿಟ್ಟು ಮೇರೆದಪ್ಪುವರೇನಯ್ಯ 
ನೋಡುವರು ಜನರೆಲ್ಲ ನಾಚಿಕೆ ಇಲ್ಲವೇನಯ್ಯಜೋಡು ಕಳಸವ ಹಿಡಿಯದಿರು ಜೋಕೆ ದಮ್ಮಯ್ಯಮಾಡುವ ದೈನ್ಯ ಬಲ್ಲೆ ಮದ್ದೂರು ನರಸಿಂಹಯ್ಯಕೂಡಿದ ಕನಕನಾದಿಕೇಶವ ನೀನಹುದಯ್ಯ`
    },
    {
        id: 657,
        title: "ಲಟಪಟ ನಾ, ವಿಠಲನ ನಾಮ ಮರೆತು ಪೋದೆನಲ್ಲ",
        dasaru: "ಕನಕದಾಸರು",
        god: "",
        subGod: "",
        lyrics: `ವಿಠಲನ ನಾಮ ಮರೆತು ಪೋದೆನಲ್ಲಲಟಪಟ ನಾ ಸಟೆಯಾಡುವೆನಲ್ಲಪಶೇಷಗಿರಿಯ ಮೇಲೆ ಸವುತೆಯ ಬಿತ್ತಿದೇವಗಿರಿಯ ಮೇಲೆ ಅವತಾರವಿಕ್ಕಿಹಾಳೂರಿನೊಳಗೊಬ್ಬ ಕುಂಬಾರ ಸತ್ತಗೋಕರ್ಣದೊಳಗೊಬ್ಬ ಪರದೇಶಿ ಅತ್ತ 
ಆ ಸಮಯದಿ ಮೂರು ರಾಯರ ಕಂಡೆಕುಪ್ಪುಸ ತೊಟ್ಟ ಕೋಳಿಯ ಕಂಡೆಬೆಳ್ಳಕ್ಕಿ ಬೆರಣಿಯ ಮಾಳ್ಪುದ ಕಂಡೆನರೆಸೂಳೆ ಗೆಯ್ವುದ ಕಣ್ಣಾರೆ ಕಂಡೆ 
ನುಸಿಯೊಂದು ರೊಟ್ಟಿಯ ಸುಡುವುದ ಕಂಡೆಆಡೊಂದು ಮದ್ದಳೆ ಬಡಿವುದ ಕಂಡೆಕಪ್ಪೆ ತತ್ಥೈ ಎಂದು ಕುಣಿವುದ ಕಂಡೆಬಾಡದಾದಿಕೇಶವನ ಕಣ್ಣಾರೆ ಕಂಡೆ`
    }









    

];
